{"more":true,"response":[{"id":"30475c","type":"series","origin":{"country":"in","language":"hi"},"created_at":"2016-01-06T11:03:06Z","updated_at":"2016-01-08T09:05:26Z","subscriptions":{"count":0},"contributors":{"count":0},"team":{"name":null},"titles":{"zt":"Gili Gili Gappa","es":"Gili Gili Gappa","zh":"Gili Gili Gappa","fr":"Gili Gili Gappa","en":"Gili Gili Gappa"},"images":{"poster":{"url":"http://1.viki.io/c/30475c/ringwrongring_giligiligappa0521_post-_1306220374__1_.jpg?x=b","source":"viki"}},"descriptions":{"zt":"這是關於孩子們見到從天堂派來的母親的故事。\n","es":"La historia del los niños que conocen a su mamá que el cielo les mandó","zh":"小孩与上天送给他们的妈妈相遇的故事","fr":"L'histoire d'enfants qui font la rencontre de leur mère descendue du paradis","en":"One fine day, the kids trouble Naani so much, that she decides to send them off to a hostel. Vishnu tries to reason out but like always, he gives in to naani's order. That day, the kids feel terribly helpless.  They realize if their Mummy was here, she would have never allowed anyone to send them to hostel. They huddle up together and pray to god to return their Mummy. At that moment, a shooting star crosses over and their WISH gets granted with immediate effect. The kids' mom is sent to them from heaven  for a certain time period to  salvage them from such situations  and  life takes a U-turn for everyone from there. But there is a catch. The Kids' mom is a 'work-in-progress Pari' and thus, has magical powers at her disposal but as she was sent back in middle of her course she  isn't very good with her magic  and often her tricks backfire  leading  to unusual hilarious situations . She can only be seen by the kids and no one else. The kids along with their mom now try to tide the affair in their and their father's professional life and thus start this rollercoaster magical journey with adventures galore! Initially only the kids can see their mom and this too leads to several hilarious situations."},"genres":["19g","6g","9g"],"subtitle_completions":{},"managers":[],"url":{"web":"http://www.viki.com/tv/30475c-gili-gili-gappa","api":"http://api.viki.io/v4/series/30475c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false},"rating":"PG-13","episodes":{"count":20,"url":{"api":"http://api.viki.io/v4/series/30475c/episodes.json"}},"titles_aka":{},"titles_phonetic":{},"day_of_week":[],"distributors":[{"type":"broadcaster","name":"SAB TV ","from":null,"to":null}],"watch_now":{"id":"1092424v","type":"episode","url":{"web":"http://www.viki.com/videos/1092424v-gili-gili-gappa-episode-1","api":"http://api.viki.io/v4/videos/1092424v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30470c","type":"series","origin":{"country":"cn","language":"zh"},"created_at":"2016-01-06T02:40:20Z","updated_at":"2016-01-07T20:01:32Z","subscriptions":{"count":552},"contributors":{"count":11},"team":{"name":""},"titles":{"ar":"المحقق الجميل ","pt":"Detective Sweet","el":"Η γλυκιά ντετέκτιβ","es":"Dulce Detective ","en":"Detective Sweet","fr":"La douce détective","zt":"糖小姐探案集","zh":"糖小姐探案集"},"images":{"poster":{"url":"http://1.viki.io/c/30470c/3fa85c9033.jpg?x=b","source":"viki"}},"descriptions":{"en":"Something strange happened after an autistic girl is involved in a car accident. Su Tang (Chen Xiao Ping) survives the crash only to realize that her brain has developed to an extremely high intellectual level and all of her senses have become so powerful that she is able to observe and detect the minutest details. Su Tang begins to use her newfound powers to help the police solve the most difficult or bizarre cases. But why do all of these strange cases seem to somehow lead back to one mysterious person, and could Su Tang herself be involved somehow? “Detective Sweet” is a 2016 Chinese dramas series directed by Wang Peng.\r\n\r\n","ar":"لأدراك بأن دماغها وقد وضعت على المستوى الفكري المرتفع للغاية، وأصبحت كل حواسها  قوية جداً بحيث أنها قادرة على المراقبة و الكشف عن أدق التفاصيل. سو تانغ تبدأ في استخدام قدراتها المكتشفة حديثاً لمساعدة الشرطة على حل  القضايا الصعبة أو الغريبة. ولكن لماذا كل هذه القضايا الغريبة يبدو بأنها تؤدي بطريقة ما إلى شخص واحد غامض ، و يمكن لـ سو تانغ نفسها أن تكون متورطة بطريقةٍ ما؟ \n\n\"المحقق الجميل \" هي دراما صينية لعام  2016  مخرجه من قبل  وانغ بينغ.","es":"Algo extraño sucedió después de que una  niña autista se ve involucrada en un accidente de auto. Su Tang (Chen Xiao Ping) sobrevive a un accidente de auto y se da cuenta de que su cerebro se ha desarrollado a un altísimo nivel intelectual y todos sus sentidos se han transformado y tienen mucho más alcance. Ahora se ha vuelto tan poderosa que es capaz de observar y detectar hasta los más mínimos detalles. Su Tang comienza a utilizar sus nuevos poderes para ayudar a la policía a resolver casos extraños y difíciles. pero, ¿por qué todos los casos confluyen en  la misma persona misteriosa, y podría, de alguna manera, estar involucrada Su Tang? \"Dulce Detective\" es una serie china del 2016 dirigida por Wang Peng. ","pt":"Algo estranho aconteceu após uma garota autista ter envolvido-se num acidente de carro. Su Tang (Chen Xiao Ping) sobrevive à batida apenas para perceber que seu cérebro desenvolveu-se a um nível intelectual extremamente alto e todos seus sentidos tornaram-se tão poderosos que ela é capaz de observar e detectar os mínimos detalhes. Su Tang começa a usar seus poderes recém-descobertos para ajudar a polícia a resolver os casos mais difíceis e bizarros. Mas por que todos estes estranhos casos parecem levar, de alguma forma, de volta a uma pessoa misteriosa, e poderia a própria Su Tang estar envolvida? \"Detective Sweet\" é uma série chinesa de 2016 dirigida por Wang Peng.","el":"Κάτι παράξενο συνέβη, μετά την εμπλοκή ενός αυτιστικού κοριτσιού σε αυτοκινητιστικό ατύχημα. Η Σου Τανγκ (Τσεν Σιάο Πινγκ), σώζεται από την συντριβή αλλά συνειδητοποιεί ότι ο εγκέφαλός της αναπτύχθηκε, σε ένα ιδιαίτερα υψηλό πνευματικό επίπεδο και όλες οι αισθήσεις της έχουν γίνει τόσο ισχυρές, που είναι σε θέση να παρατηρεί και να εντοπίζει τις παραμικρές λεπτομέρειες. Η Σου Τανγκ αρχίζει να χρησιμοποιεί τις πρωτόγνωρες δυνάμεις της για να βοηθήσει την αστυνομία στη λύση των πιο δύσκολων ή παράξενων υποθέσεων. Αλλά γιατί όλες αυτές οι παράξενες υποθέσεις φαίνονται κάπως να την οδηγούν πίσω σε ένα μυστηριώδες πρόσωπο, που κατά κάποιο τρόπο ίσως συνδέεται με την Σου Τανγκ; \"Η Γλυκιά Ντετέκτιβ\" είναι μία κινέζικη σειρά, παραγωγής 2016, σε σκηνοθεσία Γουάνγκ Πενγκ.","fr":"Des événements étranges se passent après un accident de voiture où la victime est une fille autiste. Su Tang (Chen Xiao Ping) survit à une collision mais son cerveau a développé une haute intelligence et tous ses sens deviennent plus puissants, ce qui lui permet d'observer et de détecter le moindre détail. Su Tang utilise ses nouveaux pouvoirs pour aider la police à résoudre les dossiers les plus bizarres. Mais pourquoi toutes ces enquêtes mènent-elles à la même personne mystérieuse et comment Su Tang pourrait-elle en quelque sorte y être impliquée ? «La douce détective» est une série chinoise de 2016 réalisée par Wang Peng. ","zt":"平凡自閉的宅女蘇棠在一次“意外”事故後獲得了超常能力，大腦被無限開發，獲得了超級感官與最強大腦，為了找到自己身上的真相，她不得不協助警方破獲各類稀奇古怪凶險驚人的案件，而每一宗案件的背後，似乎都有一位“神秘人”的身影，更離奇的是，這些兇案最終都指向蘇棠的身世……","zh":"平凡自闭的宅女苏棠在一次“意外”事故后获得了超常能力，大脑被无限开发，获得了超级感官与最强大脑，为了找到自己身上的真相，她不得不协助警方破获各类稀奇古怪凶险惊人的案件，而每一宗案件的背后，似乎都有一位“神秘人”的身影，更离奇的是，这些凶案最终都指向苏棠的身世……"},"genres":["1045g","7g","9g"],"subtitle_completions":{"en":66,"pt":63},"managers":[{"id":"5520928u","username":"szandra","images":{"avatar":{"url":"http://0.viki.io/u/5520928u/aFJI8cMCAD.jpg"}},"url":{"web":"http://www.viki.com/users/szandra","api":"http://api.viki.io/v4/users/5520928u.json"}}],"url":{"web":"http://www.viki.com/tv/30470c-detective-sweet","api":"http://api.viki.io/v4/series/30470c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","review_stats":{"average_rating":10,"count":3},"episodes":{"count":4,"url":{"api":"http://api.viki.io/v4/series/30470c/episodes.json"}},"clips":{"count":4,"url":{"api":"http://api.viki.io/v4/series/30470c/clips.json"}},"trailers":{"count":5,"url":{"api":"http://api.viki.io/v4/series/30470c/trailers.json"}},"titles_aka":{"en":["Miss Sugar Holmes Collection"]},"titles_phonetic":{"en":"Tang Xiao Jie Tan An Ji"},"day_of_week":["fri"],"distributors":[{"type":"broadcaster","name":"Tencent","from":"2016-01-01","to":"2016-01-29"}],"watch_now":{"id":"1092245v","type":"episode","url":{"web":"http://www.viki.com/videos/1092245v-detective-sweet-episode-4","api":"http://api.viki.io/v4/videos/1092245v.json"},"episode":4,"viki_air_time":1452182400},"viki_air_time":1452060635,"watch_next":{"type":"episode","episode":5,"id":"1092246v","url":{"web":"http://www.viki.com/videos/1092246v-detective-sweet-episode-5","api":"http://api.viki.io/v4/videos/1092246v.json"},"viki_air_time":1452787200},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30452c","type":"series","origin":{"country":"cn","language":"zh"},"created_at":"2016-01-05T06:37:40Z","updated_at":"2016-01-07T07:14:36Z","subscriptions":{"count":353},"contributors":{"count":7},"team":{"name":""},"titles":{"fr":"Retour Dans Le Temps : Longtemps Qu'on Ne S'est Pas Vus","zt":"匆匆那年：好久不見","zh":"匆匆那年：好久不见","en":"Back In Time: Long Time No See"},"images":{"poster":{"url":"http://1.viki.io/c/30452c/d01373f082025aaf013d0fe4fcedab64034f1a95.jpg?x=b","source":"viki"}},"descriptions":{"fr":"C'est la saison 2 de Retour Dans Le Temps.\nLes stars sont :  Wang Mengli, Zhang Binbin, Jin Zehao and You Jingru.","zt":"在《匆匆那年》中，故事結束在大學校園裡——方茴消失了，五人組的故事和青春的陣痛戛然而止。最終他們怎樣了，方茴（王萌黎飾）離開後，經歷了怎樣的生活？喬燃（張彬彬飾）、陳尋（金澤灝飾）忘得了她嗎？林嘉茉（尤靖茹飾）、趙燁（李川飾）的感情生活走向何處？在《匆匆那年：好久不見》裡，一切都有了答案：經歷了成長的方茴跟大家再度相遇了，她跟陳尋、喬燃的感情漩渦再度開啟，公司老闆曾文輝（隋詠良飾）成為感情戰局中的新角色。趙燁與林嘉茉這對歡喜冤家的感情和事業剪不斷、理還亂，而沈曉棠（餘玥飾）和王森昭的故事，也分別走上了自己的命運鋪就的路...","zh":"在《匆匆那年》中，故事结束在大学校园里——方茴消失了，五人组的故事和青春的阵痛戛然而止。最终他们怎样了，方茴（王萌黎饰）离开后，经历了怎样的生活？乔燃（张彬彬饰）、陈寻（金泽灏饰）忘得了她吗？林嘉茉（尤靖茹饰）、赵烨（李川饰）的感情生活走向何处？在《匆匆那年：好久不见》里，一切都有了答案：经历了成长的方茴跟大家再度相遇了，她跟陈寻、乔燃的感情漩涡再度开启，公司老板曾文辉（隋咏良饰）成为感情战局中的新角色。赵烨与林嘉茉这对欢喜冤家的感情和事业剪不断、理还乱，而沈晓棠（余玥饰）和王森昭的故事，也分别走上了自己的命运铺就的路...","en":"Season 2 of web drama Back In Time, stars Wang Mengli, Zhang Binbin, Jin Zehao and You Jingru."},"genres":["1038g","18g","9g"],"subtitle_completions":{},"managers":[{"id":"5798482u","username":"tess6","images":{"avatar":{"url":"http://0.viki.io/u/5798482u/1262d5d117.jpg"}},"url":{"web":"http://www.viki.com/users/tess6","api":"http://api.viki.io/v4/users/5798482u.json"}}],"url":{"web":"http://www.viki.com/tv/30452c-back-in-time-long-time-no-see","api":"http://api.viki.io/v4/series/30452c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","episodes":{"count":6,"url":{"api":"http://api.viki.io/v4/series/30452c/episodes.json"}},"clips":{"count":1,"url":{"api":"http://api.viki.io/v4/series/30452c/clips.json"}},"titles_aka":{"en":[""]},"titles_phonetic":{"en":"Cong Cong Na Nian: Hao Jiu Bu Jian"},"day_of_week":["mon","tue"],"distributors":[{"type":"broadcaster","name":"Sohu","from":"2015-12-28","to":"2016-02-16"}],"watch_now":{"id":"1092293v","type":"episode","url":{"web":"http://www.viki.com/videos/1092293v-back-in-time-long-time-no-see-episode-6","api":"http://api.viki.io/v4/videos/1092293v.json"},"episode":6,"viki_air_time":1452528000},"viki_air_time":1452470400,"watch_next":{"type":"episode","episode":7,"id":"1092294v","url":{"web":"http://www.viki.com/videos/1092294v-back-in-time-long-time-no-see-episode-7","api":"http://api.viki.io/v4/videos/1092294v.json"},"viki_air_time":1453046400},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30275c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-12-22T07:59:00Z","updated_at":"2016-01-14T02:09:05Z","subscriptions":{"count":140},"contributors":{"count":0},"team":{"name":null},"titles":{"es":"Querida Hermana","fr":"Chère soeur","ja":"ディア・シスター","en":"Dear Sister"},"images":{"poster":{"url":"http://1.viki.io/c/30275c/Dear-Sister_1560x872.jpg?x=b","source":"viki"}},"descriptions":{"es":"¿Qué debería de pasar para hacer que una joven mujer desapareciera por 10 años? Hazuki (Nao Matsushita) y Misaki (Satomi Ishihara) son hermanas que crecieron con los típicos problemas de rivalidad entre hermanas. La mayor de las hermanas, Hazuki era mejor estudiante, pero socialmente era torpe y siempre sintió que su madre prefería a Misaki la más joven. Misaki no era buena con sus estudios, pero tenía una personalidad encantadora que hacía que todo el mundo quisiera estar a su alrededor. Pero después de graduarse de la escuela secundaria, Misaki desaparece y no se vuelve a saber nada de ella hasta casi una década después. Hazuki tiene ahora 29 años y trabaja en una oficina local de gobierno cuando Misaki regresa y comienza a vivir con ella. Pero ¿Cuál es el secreto que Misaki ha mantenido todos estos años? \"Querida Hermana\" es un drama japonés del 2014 dirigido por Ryo Tanaka.","fr":"Pourquoi une jeune femme serait-elle disparu pendant 10 ans? Hazuki (Nao Matsushita) et Misaki (Satomi Ishihara) sont des soeurs qui ont toujours eu une rivalité fraternelle. L'aînée Hazuki avait beaucoup de succès académique, mais aucun talent social et croyait toujours que sa mère préférait Misaki. Misaki, tant qu'à elle, n'avait pas de succès à l'école, mais avait une personnalité charmante et tous l'appréciaient. Mais après la graduation, Misaki disparait et on n'entend parler d'elle qu'une décennie plus tard. Hazuki a maintenant 29 ans et travaille pour un bureau local du gouvernement lorsque Misaki revient et habite avec elle de nouveau. Mais quel secret Misaki pourrait-elle bien cacher toutes ces années? «Chère soeur» est une série japonaise de 2014 réalisée par Ryo Tanaka.","en":"What would make a young woman disappear for 10 years? Hazuki (Nao Matsushita) and Misaki (Satomi Ishihara) are sisters who grew up with normal sibling rivalry issues. Older Hazuki was better in school but socially awkward and always felt that her mother favored the younger Misaki. Misaki was not good at her studies but had a charming personality that endeared her to everyone around her. But after graduating high school, Misaki disappears and isn’t heard from again until almost a decade later. Hazuki is now 29 and working at a local government office when Misaki returns and starts living with her. But what is the secret that Misaki has been keeping from everyone all these years? “Dear Sister” is a 2014 Japanese drama series directed by Ryo Tanaka.\n\n"},"genres":["1046g","9g"],"subtitle_completions":{},"managers":[],"url":{"web":"http://www.viki.com/tv/30275c-dear-sister","api":"http://api.viki.io/v4/series/30275c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false,"exclusive":true},"rating":"PG-13","review_stats":{"average_rating":10,"count":4},"episodes":{"count":9,"url":{"api":"http://api.viki.io/v4/series/30275c/episodes.json"}},"titles_aka":{},"titles_phonetic":{"en":"Dia Shisuta"},"day_of_week":["thu"],"distributors":[{"type":"broadcaster","name":"Fuji TV","from":"2014-10-16","to":"2014-12-18"}],"watch_now":{"id":"1091632v","type":"episode","url":{"web":"http://www.viki.com/videos/1091632v-dear-sister-episode-1","api":"http://api.viki.io/v4/videos/1091632v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30274c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-12-22T07:58:53Z","updated_at":"2016-01-14T02:03:31Z","subscriptions":{"count":258},"contributors":{"count":3},"team":{"name":null},"titles":{"es":"La Última Cenicienta ","fr":"La dernière Cendrillon","ja":"ラスト シンデレラ","en":"Last Cinderella"},"images":{"poster":{"url":"http://1.viki.io/c/30274c/Last-Cinderella_1560x872.jpg?x=b","source":"viki"}},"descriptions":{"es":"Ella sabe cómo hacer a la gente bonita. Sakura (Ryoko Shinohara) es una mujer soltera de 39 años de edad que trabaja como asistente del gerente en un salón de belleza. Ella pasa sus días haciendo que sus clientes se vean hermosas, pero no prestan mucha atención a su propia apariencia. Pero todo esto cambia cuando va a una fiesta y conoce a Hiroto (Haruma Miura), un hombre mucho más joven que es un ciclista. ¿Podrá Sakura deleitarse con la atención del guapo pero peligroso Hiroto o notar el interés constante de su duro-parlante y bebedor gerente del salón, Rintaro (Naohito Fujiki)? \"La Última Cenicienta\" es un drama japonés del 2013 dirigido por Ryo Tanaka.","fr":"Elle sait comment embellir les autres. Sakura (Ryoko Shinohara) est une femme célibataire de 39 ans qui est assistant-gérante à un salon de beauté. Elle passe ses journées à embellir ses clients, mais ne donne aucune attention à sa propre apparence. Tout cela change quand elle assiste à une fête et rencontre Hiroto (Haruma Miura), un homme beaucoup plus jeune et un motard. Sakura choisira-t-elle de se délecter de l'attention du beau mais dangereux Hiroto ou remarquera-t-elle l'intérêt déterminé de la gérante du salon dur-à-cuir Rintaro (Naohito Fujiki)? «La dernière Cendrillon» est une série dramatique japonaise de 2013 réalisée par Ryo Tanaka.","en":"She knows how to make other people pretty. Sakura (Ryoko Shinohara) is a single 39-year-old woman who works as the assistant manager at a beauty salon. She spends her days making her customers look beautiful but doesn’t pay much attention to her own appearance. But all of that changes when she goes to a party and meets Hiroto (Haruma Miura), a much younger man who is a biker. Will Sakura revel in the attention of the handsome but dangerous Hiroto or notice the constant interest of her hard-talking and hard-drinking salon manager, Rintaro (Naohito Fujiki)? “Last Cinderella” is a 2013 Japanese drama series directed by Ryo Tanaka.\n\n\n"},"genres":["18g","6g","9g"],"subtitle_completions":{"en":74,"pt":74},"managers":[],"url":{"web":"http://www.viki.com/tv/30274c-last-cinderella","api":"http://api.viki.io/v4/series/30274c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false,"exclusive":true},"rating":"PG-13","review_stats":{"average_rating":9.29,"count":14},"episodes":{"count":11,"url":{"api":"http://api.viki.io/v4/series/30274c/episodes.json"}},"titles_aka":{},"titles_phonetic":{"en":"Rasuto Shinderera"},"day_of_week":["thu"],"distributors":[{"type":"broadcaster","name":"Fuji TV","from":"2013-04-11","to":"2013-06-20"}],"watch_now":{"id":"1091732v","type":"episode","url":{"web":"http://www.viki.com/videos/1091732v-last-cinderella-episode-1","api":"http://api.viki.io/v4/videos/1091732v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30273c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-12-22T07:58:46Z","updated_at":"2016-01-14T02:10:37Z","subscriptions":{"count":33},"contributors":{"count":0},"team":{"name":null},"titles":{"es":"GTO en Taiwan ","fr":"GTO au Taiwan","zh":"麻辣教师GTO台湾篇","en":"GTO in Taiwan"},"images":{"poster":{"url":"http://1.viki.io/c/30273c/GTO-TAIWAN_1560x872.jpg?x=b","source":"viki"}},"descriptions":{"es":"Con cada vez más estudiantes taiwaneses que van a estudiar a universidades japonesas en los últimos años, los maestros japoneses necesitan entender mucho mejor a sus estudiantes. Cuando se invita a Onizuka (AKIRA) a entrar en un programa de intercambio de una semana para ser capacitado en enseñanza para una escuela secundaria de Taiwán, el se muestra ansioso por esta experiencia y lleva a su amigo Ryuuji (Yuu Shirota) con él. En su primer día allí, Onizuka y Ryuji conocen a  Saejima (Yusuke Yamamoto), una leyenda local. Pronto descubren que la escuela secundaria es gobernada por matones y un tirano administrador al que nadie se atreve a desafiar por miedo a ser expulsado de la escuela. Cuando Ryuuji se enreda con una joven misteriosa y algunos mafiosos y Saejima desaparece, ¿Podrá Onizuka sobrevivir a su programa de una semana? \"GTO en Taiwán\" es un drama taiwanés del 2014 de cuatro episodios. Le sigue la secuela de \"GTO: Remake Season 2\" (2014).","fr":"Un nombre grandissant d'élèves taïwanais étudient dans les universités japonaises au depuis les dernières années et les enseignants japonais doivent mieux comprendre ces étudiants. Lorsque Onizuka (AKIRA) est invité à participer à un programme d'échange d'enseignement d'une semaine dans une école secondaire au Taïwan, il accepte avec enthousiasme et invite son ami Ryuuji (Yuu Shirota) à l'accompagner. Dès le premier jour, Onizuka et Ryuji rencontrent Saejima (Yusuke Yamamoto), une légende locale. Ils découvrent bientôt que l'école secondaire est gouverné par les intimidateurs et un administrateur tyrannique que personne n'ose défier de peur d'être expulsé de l'école. Lorsque Ryuuji s'embrouille avec une jeune fille mystérieuse et des gangsters et Saejima disparaît, Onizuka survivra-t-il à son programme d'une semaine? «GTO au Taiwan» est une série spéciale taïwanaise en quatre épisodes de 2014. Elle est suivie par la suite «GTO: Reprise Saison 2» (2014).","en":"With more Taiwanese students studying at Japanese universities in recent years, Japanese teachers need to better understand these students. When Onizuka (AKIRA) is invited for a one-week teaching exchange program at a Taiwanese high school, he is eager for the experience and takes his friend Ryuuji (Yuu Shirota) with him. On their first day there, Onizuka  and Ryuuji meet Saejima (Yusuke Yamamoto), a local legend. They soon discover that the high school is ruled by bullies and a tyrannical administrator that no one dares to defy for fear of being kicked out of school. When Ryuuji gets tangled up with a mysterious young girl and some gangsters and Saejima disappears, will Onizuka survive his one-week program? “GTO in Taiwan” is a 2014 four-episode Taiwanese drama special. It is followed by the sequel “GTO: Remake Season 2” (2014).\n\n"},"genres":["6g","9g"],"subtitle_completions":{},"managers":[],"url":{"web":"http://www.viki.com/tv/30273c-gto-in-taiwan","api":"http://api.viki.io/v4/series/30273c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false,"exclusive":true},"rating":"PG-13","review_stats":{"average_rating":10,"count":1},"episodes":{"count":4,"url":{"api":"http://api.viki.io/v4/series/30273c/episodes.json"}},"titles_aka":{},"titles_phonetic":{},"day_of_week":["sat"],"distributors":[{"type":"broadcaster","name":"GTV","from":"2014-03-22","to":"2014-03-29"}],"watch_now":{"id":"1091642v","type":"episode","url":{"web":"http://www.viki.com/videos/1091642v-gto-in-taiwan-episode-1","api":"http://api.viki.io/v4/videos/1091642v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30272c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-12-22T07:58:40Z","updated_at":"2016-01-14T02:10:17Z","subscriptions":{"count":23},"contributors":{"count":0},"team":{"name":null},"titles":{"es":"La Clínica en el Mar","fr":"La clinique de mer","en":"Clinic on the Sea","ja":"海の上の診療所"},"images":{"poster":{"url":"http://1.viki.io/c/30272c/A-Clinic-on-the-Sea_1560x872.jpg?x=b","source":"viki"}},"descriptions":{"es":"La atención médica entregada con una dosis de amor. El Dr. Kota Sezaki (Shota Matsuda) trabaja en una clínica médica en un barco que navega alrededor del mar de Seto administrando la atención médica. Kota es un médico con talento, pero tiene una tendencia a enamorarse con demasiada facilidad. Cada vez que llega a  una isla, termina enamorándose de una mujer de esa isla. Por lo general ayuda a sanar a una mujer de alguna dolencia médica sólo para que después lo rechacen y tristemente parta a su próximo puerto. ¿Quién reparará el corazón herido de Kota? \"La Clínica del Mar\" es una serie de japonesa del 2013 dirigida por Isamu Nakae. ","fr":"Les soins médicaux livré avec une dose d'amour. Dr Kota Sezaki (Shota Matsuda) travaille dans une clinique médicale sur un bateau et navigue sur la mer intérieure de Seto pour administrer des soins médicaux. Kota est un médecin talentueux, mais a tendance à tomber en amour trop facilement. Chaque fois qu'il atterrit sur une île, il finit par tomber en amour avec une femme sur cette île. Il réussit habituellement à guérir la femme de son problème médicale mais se fait toujours rejeter avant de quitter pour son prochain port insulaire. Qui va réparer le cœur brisé de Kota? «La clinique de mer» est une série dramatique japonaise de 2013 réalisée par Isamu Nakae.","en":"Medical care delivered with a dose of love. Dr. Kota Sezaki (Shota Matsuda) works on a traveling medical clinic ship that sails around the Seto Inland Sea administering medical care. Kota is a talented physician but has a tendency to fall in love too easily. Whenever he lands on an island, he ends up falling in love with a woman on that island. He usually helps to heal the woman of some medical ailment only to have her reject him before he sadly departs for his next island port. Who will mend Kota’s wounded heart? “Clinic on the Sea” is a 2013 Japanese drama series directed by Isamu Nakae."},"genres":["1040g","18g","9g"],"subtitle_completions":{},"managers":[],"url":{"web":"http://www.viki.com/tv/30272c-clinic-on-the-sea","api":"http://api.viki.io/v4/series/30272c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false,"exclusive":true},"rating":"PG-13","review_stats":{"average_rating":10,"count":1},"episodes":{"count":10,"url":{"api":"http://api.viki.io/v4/series/30272c/episodes.json"}},"titles_aka":{},"titles_phonetic":{"en":"Umi no Ue no Shinryoujo"},"day_of_week":["mon"],"distributors":[{"type":"broadcaster","name":"Fuji TV","from":"2013-10-14","to":"2013-12-23"}],"watch_now":{"id":"1091621v","type":"episode","url":{"web":"http://www.viki.com/videos/1091621v-clinic-on-the-sea-episode-1","api":"http://api.viki.io/v4/videos/1091621v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30271c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-12-22T07:58:33Z","updated_at":"2016-01-14T02:09:51Z","subscriptions":{"count":51},"contributors":{"count":0},"team":{"name":null},"titles":{"es":"Todo Sobre Mis Hermanos ","fr":"Mes frères et soeurs","en":"All About My Siblings","ja":"若者たち"},"images":{"poster":{"url":"http://1.viki.io/c/30271c/All-About-My-Siblings_780x436.jpg?x=b","source":"viki"}},"descriptions":{"es":"El crecer en Japón trasciende las diferencias generacionales. Los cinco hermanos Sato son mayoría de edad y tratan de encontrar su camino en el mundo de hoy en día en Japón. Asahi (Satoshi Tsumabuki), Satoru (Eita), Hikari (Hikari Mitsushima), Haru (Tasuku Emoto) y Tadashi (Shuhei Nomura) todos deben enfrentar sus propios desafíos en los estudios, el empleo, el desempleo, los estratos sociales, las amistades, el aislamiento, el amor y el matrimonio. ¿Podrá cada uno seguir sus sueños y encontrar la felicidad que buscan? \"Todo Sobre Mis Hermanos\" es una serie de Japón del 2014 dirigida por Shigemichi Sugita. Es un refrito del drama de 1966 llamado \"Wakamono Tachi\" (Los Hermanos).","fr":"Un nombre grandissants de japonais transcendent les différences générationnelles. Les cinq enfants de la famille Sato atteignent l'âge adulte et tentent de se frayer un chemin dans le monde contemporain japonais. Asahi (Satoshi Tsumabuki), Satoru (Eita), Hikari (Hikari Mitsushima), Haru (Tasuku Emoto) et Tadashi (Shuhei Nomura) font face à leurs propres défis académiques, d'emploi, de chomage, de statut social, d'amitié, de solitude, et de mariage. Pourront-ils réaliser leurs rêves et trouver le bonheur qu'ils recherchent?  «Mes frères et soeurs» est une série japonaise de 2014 réalisée par Shigemichi Sugita. C'est une nouvelle version de la série de 1966 : «Wakamono Tachi» (The Siblings).","en":"Growing up in Japan transcends generational differences. The five Sato siblings are coming of age and trying to find their way in the world in modern-day Japan. Asahi (Satoshi Tsumabuki), Satoru (Eita), Hikari (Hikari Mitsushima), Haru (Tasuku Emoto) and Tadashi (Shuhei Nomura) must all face their own challenges of academics, employment, unemployment, social strata, friendships, isolation, love and marriage. Can they each follow their dreams and find the happiness they seek? “All About My Siblings” is a 2014 Japanese drama series directed by Shigemichi Sugita. It is a remake of the 1966 drama “Wakamono Tachi” (The Siblings).\n\n"},"genres":["24g","9g"],"subtitle_completions":{},"managers":[],"url":{"web":"http://www.viki.com/tv/30271c-all-about-my-siblings","api":"http://api.viki.io/v4/series/30271c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false,"exclusive":true},"rating":"PG-13","review_stats":{"average_rating":10,"count":1},"episodes":{"count":11,"url":{"api":"http://api.viki.io/v4/series/30271c/episodes.json"}},"titles_aka":{"en":["Young People"]},"titles_phonetic":{"en":"Wakamono Tachi"},"day_of_week":["wed"],"distributors":[{"type":"broadcaster","name":"Fuji TV","from":"2014-07-09","to":"2014-09-24"}],"watch_now":{"id":"1091694v","type":"episode","url":{"web":"http://www.viki.com/videos/1091694v-all-about-my-siblings-episode-1","api":"http://api.viki.io/v4/videos/1091694v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30270c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-12-22T07:58:18Z","updated_at":"2016-01-14T02:09:31Z","subscriptions":{"count":133},"contributors":{"count":0},"team":{"name":""},"titles":{"es":"Las Horas de Mi Vida ","fr":"Les heures de ma vie","ja":"僕のいた時間","en":"The Hours of My Life"},"images":{"poster":{"url":"http://1.viki.io/c/30270c/The-Hours-of-My-Life_780x436.jpg?x=b","source":"viki"}},"descriptions":{"en":"Your whole outlook on life can change in an instant. Takuto Sawada (Haruma Miura) is your average college student. But one day, he finds out that he has ALS (Lou Gehrig’s disease) and only has a short time to live. How will he choose to spend the remaining days of his precious life? “The Hours of My Life” is a 2014 Japanese drama series directed by Hiroki Hayama.\r\n\r\n\r\n","es":"Toda tu visión de la vida puede cambiar en un instante. Takuto Sawada (Haruma Miura) es un estudiante universitario promedio. Pero un día, se entera de que tiene ALS (enfermedad de Lou Gehrig) y sólo le queda poco tiempo de vida. ¿Cómo elegirá pasar los días restantes de su preciosa vida? \"Las horas de Mi Vida\" es un drama japonés del 2014 dirigido por Hiroki Hayama.\n","fr":"Votre perspective sur la vie peut changer en un instant. Takuto Sawada (Haruma Miura) est votre universitaire moyen. Mais un jour, il découvre qu'il a la SLA (la maladie de Lou Gehrig) et n'a qu'un très court temps à vivre. Comment décidera-t-il de passer les derniers jours de sa vie précieuse? «Les heures de ma vie» est une série dramatique japonaise de 2014 réalisée par Hiroki Hayama. "},"genres":["1041g","18g","9g"],"subtitle_completions":{},"managers":[{"id":"10879218u","username":"tompark","images":{"avatar":{"url":"http://0.viki.io/u/10879218u/_87DflejZm.png"}},"url":{"web":"http://www.viki.com/users/tompark","api":"http://api.viki.io/v4/users/10879218u.json"}}],"url":{"web":"http://www.viki.com/tv/30270c-the-hours-of-my-life","api":"http://api.viki.io/v4/series/30270c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false,"exclusive":true},"rating":"PG-13","review_stats":{"average_rating":10,"count":8},"episodes":{"count":11,"url":{"api":"http://api.viki.io/v4/series/30270c/episodes.json"}},"titles_aka":{},"titles_phonetic":{"en":"Boku no Ita Jikan"},"day_of_week":["wed"],"distributors":[{"type":"broadcaster","name":"Fuji TV","from":"2014-01-08","to":"2014-03-19"}],"watch_now":{"id":"1091743v","type":"episode","url":{"web":"http://www.viki.com/videos/1091743v-the-hours-of-my-life-episode-1","api":"http://api.viki.io/v4/videos/1091743v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}},{"id":"30269c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-12-22T07:58:10Z","updated_at":"2016-01-14T02:09:41Z","subscriptions":{"count":40},"contributors":{"count":0},"team":{"name":null},"titles":{"es":"Galileo ","fr":"Galileo","ja":"ガリレオ","en":"Galileo"},"images":{"poster":{"url":"http://1.viki.io/c/30269c/Galileo_1560x872.jpg?x=b","source":"viki"}},"descriptions":{"es":"Algunos equipos que luchan en contra del crimen hacen clic y trabajan. Manabu Yukawa (Masaharu Fukuyama) es un brillante físico cuyo apodo es \"Galileo\", debido a sus habilidades analíticas sin precedentes y gran intelecto. Kaoru Utsumi (Kou Shibasaki) es una policía novata que con trabajo duro y determinación disimula su inexperiencia. Trabajando juntos, resolverán los crímenes más difíciles que dejarán sin habla a todos sus colegas. \"Galileo\" es un drama japonés del 2007 dirigido por Hiroshi Nishitani. Esta basado en la novela de \"Tantei Galileo\" de Keigo Higashino, ganadora del 134vo Premio Naoki.","fr":"Certaines équipes qui luttent contre le crime ont une chimie palpable. Manabu Yukawa (Masaharu Fukuyama) est un brillant physicien qu'on surnomme Galileo à cause de son talent analytique sans équivalent et son intelligence. Kaoru Utsumi (Kou Shibasaki) est une agente de la police junior qui compense pour son manque d'expérience avec sa détermination et son travail. Ensemble, ils résouent les crimes les plus difficiles qui échappent même à leurs collègues. «Galileo» est une série japonaise de 2007 réalisée par Hiroshi Nishitani. C'est une adaptation de la série de romans «Tantei Galileo» de Keigo Higashino, gagnant du 134e prix Naoki.","en":"Some crime-fighting teams just click and work. Manabu Yukawa (Masaharu Fukuyama) is a brilliant physicist whose nickname is “Galileo” because of his unparalleled analytical skills and high intellect. Kaoru Utsumi (Kou Shibasaki) is a rookie cop who overcomes her inexperience with hard work and determination. Working together, they solve the most difficult crimes that stump all of their colleagues. “Galileo” is a 2007 Japanese drama series directed by Hiroshi Nishitani. It is based on the novel series “Tantei Galileo” by Keigo Higashino, winner of the 134th Naoki Prize.\n\n"},"genres":["18g","7g","9g"],"subtitle_completions":{},"managers":[],"url":{"web":"http://www.viki.com/tv/30269c-galileo","api":"http://api.viki.io/v4/series/30269c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false,"exclusive":true},"rating":"PG-13","episodes":{"count":9,"url":{"api":"http://api.viki.io/v4/series/30269c/episodes.json"}},"titles_aka":{},"titles_phonetic":{"en":"Garireo"},"day_of_week":["mon"],"distributors":[{"type":"broadcaster","name":"Fuji TV","from":"2007-10-15","to":"2007-12-17"}],"watch_now":{"id":"1091759v","type":"episode","url":{"web":"http://www.viki.com/videos/1091759v-galileo-episode-1","api":"http://api.viki.io/v4/videos/1091759v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}]}