{"more":false,"details":{"id":"1l","titles":{"ms":"Laman Utama","en":"Homepage"},"images":{},"resource_type":"any","list_type":"viki","featured":false,"hidden_status":false,"private":false,"created_at":"2013-04-04T01:31:55Z","updated_at":"2016-01-13T08:40:44Z","stats":{"flags":{"total":0}},"resource_count":54},"response":[{"id":"70639b","titles":{"zh":"美丽的秘密","en":"Beautiful Secret ","zt":"美麗的秘密","hu":"Csodás Titok","es":"Hermoso Secreto ","fr":"Un beau secret (Le secret de Mei Li)","pt":"Lindo Segredo","ar":"سر جميل"},"descriptions":{"zh":"成为了孤儿的女孩长大参加了歌唱比赛后一鸣惊人，她能否找回遗弃自己的母亲，以及她渴望已久的爱呢？","en":"An orphaned girl grows up to win a singing competition and achieve stardom, can she find the mother who gave her away and the love she craves?","zt":"成為了孤兒的女孩長大參加了歌唱比賽後一鳴驚人，她能否找回遺棄自己的母親，以及她渴望已久的愛呢？","hu":"20 évvel ezelőtt Wang Xuan (Li Ying) énekes minden pénzét a húga, Jiang Meili, betegségének gyógyítására költi, így végül örökbe kell adnia. Az esküvője napján újra fel akarja keresni a húgát. Meili-t (Victoria Song) Jiang Weiguo és a felesége fogadták örökbe. Mivel Wang Xuan nem találja a húgát, úgy dönt, hogy minden szeretetét mostohahúgának, Xu Ruoin-nak (Xianzi) adja.\n20 évvel később Ruolin indul egy énekes versenyen, hogy visszaszerezze volt barátját, Guan Yi Producert (Peter Ho). Meili szintén indul azon a versenyen, melyet meg is nyer, Guan Yi pedig felkarolja, s a zenei producerévé válik; ugyanakkor érzések is szárba szökkennek köztük.","es":"Una niña huérfana crece y gana un concurso de canto alcanzando el estrellato, ¿Podrá dar con su madre que la abandono y encontrar el amor que anhela?\n","fr":"Une fille orpheline grandit et gagne une compétition de chant pour devenir célèbre. Peut-elle trouver la mère qui l'a donné en adoption et l'amour qu'elle désir? ","pt":"Há vinte anos atrás, a cantora Wang Xuan (Li Ying) teve uma criança fora do casamento e gastou todo o seu dinheiro tentando tratar a doença da filha. Mas, no final das contas, Xuan foi forçada a desistir de sua filha para adoção e teve que esconder o seu segredo do mundo. Quando Xuan, mais tarde, tenta procurar por sua filha, mas não tem sucesso. Então ela concentra todo o seu amor na sua enteada, Xu Ruo Lin (Xianzi). Entretanto, Jiang Mei Li (Victoria Song) é adotado por uma família e 20 anos depois, ela acompanha a sua irmã para uma competição de canto onde Ruo Lin está competindo para reconquistar o seu ex-namorado, Guan Yi (Peter Ho), que é um produtor. Mas Mei Li acaba vencendo a competição em vez disso, e se torna uma sensação instantânea. O estrelato de Mei Li irá ajudá-la a se aproximar dos segredos do seu passado? \"Lindo Segredo\" é um drama chinês de 2015.","ar":"قبل عشرين عاماً، كانت المغنية وانغ شوان (لي يينغ) لديها طفلة خارج رابطة الزواج وصرفت كل مالها تحاول معالجة مرض أبنتها. لكن في النهاية، شوان كانت مظطرة لتخلي عن أبنتها لتبني ولتخفي سرها عن العالم. لاحقاً عندما شوان حاولة أن تبحث عن أبنتها و دون جدوى، قالت أنها ستركز كل حبها على أبنة زوجها، شو رولين (شيانزي)، في ذلك الوقت، لقد تم تبني جيانغ مي لي (فيكتوريا سونغ) من قبل عائلة وبعد عشرين عاماً، رافقة أختها لمنافسة غناء حيث تتنافس رولين لأستعادة صديقها السابق، غوان يي (بيتر هو)، وهو مخرج. لكن تنتهي مي لي بالفوز في المسابقة بدلاً و أصبحة المشاعر بين عشية وضحاها. و يساعد النجمة مي لي بالأقتراب لسر الماضي؟ 2015\"سر جميل\" مسلسل درامي  صيني "},"images":{"featured":{"url":"http://1.viki.io/carousel/Pwn0wyOShjYaflaMwhJARA_Beautiful-Secret_1440x475.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"27072c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"27072c","type":"series","origin":{"country":"cn","language":"zh"},"created_at":"2015-02-21T05:39:41Z","updated_at":"2016-01-14T08:08:50Z","subscriptions":{"count":12270},"contributors":{"count":104},"team":{"name":"The Secret Keepers"},"titles":{"pl":"Piękny Sekret","ar":"سر جميل","pt":"Lindo Segredo","fr":"Un beau secret (Le secret de Mei Li)","es":"Hermoso Secreto ","hu":"Csodás Titok","zt":"美麗的秘密","en":"Beautiful Secret ","zh":"美丽的秘密"},"images":{"poster":{"url":"http://0.viki.io/c/27072c/4301a71c6a.jpg?x=b","source":"viki"}},"descriptions":{"en":"Twenty years ago, singer Wang Xuan (Li Ying) had a baby out of wedlock and spent all of her money trying to treat her daughter’s illness. But ultimately, Xuan was forced to give up her daughter for adoption and to hide her secret from the world. When Xuan later tries to search for her daughter to no avail, she focuses all of her love on her stepdaughter, Xu Ruo Lin (Xianzi). Meanwhile, Jiang Mei Li (Victoria Song) is adopted by a family and 20 years later, she accompanies her sister to a singing competition where Ruo Lin is competing to win back her ex-boyfriend, Guan Yi (Peter Ho), who is a producer. But Mei Li ends up winning the competition instead and becomes an overnight sensation. Will Mei Li’s stardom help her move closer to the secrets of her past? “Beautiful Secret” is a 2015 Chinese drama series.","pl":"Dwadzieścia lat temu piosenkarka  Wang Xuan (Li Ying) miała dziecko z nieprawego łoża i wydawała wszystkie pieniądze by wyleczyć jej chorobę. Ale ostatecznie Wang Xuan została zmuszona do oddania dziecka do adopcji i ukrywania jej sekretu przed światem. Później Wang Xuan próbuje znaleźć córkę niestety bezskutecznie i przekierowuje swoje uczucia na jej przybraną córkę Xu Ruo Lin (Xianzi).  W międzyczasie  Jiang Mei Li (Victoria Song) adoptowana 20 lat temu przez rodzinę Jiang, towarzyszy siostrze w konkursie muzycznym, w którym bierze udział także Ruo Lin, która chce odzyskać swojego byłego chłopaka Guan Yi (Peter Ho), który jest producentem. Ale to Mei Li ostatecznie wygrywa konkurs muzyczny i w ciągu jednej nocy staje się odkryciem muzycznym. Czy gwiazdorstwo pomoże Mei Li zbliżyć się do sekretów jej przeszłości? \"Piękny Sekret\" jest chińską dramą z 2015 roku.","zh":"20年前，为给女儿治病歌手汪璇（李颖饰）耗尽积蓄，不得已听由经纪人孙锦盛将女儿送人收养，自己隐瞒实情结婚。婚礼当天汪璇逃婚寻女无果，女儿走失高烧失忆，被卡车司机姜卫国夫妇收养取名姜美丽（宋茜饰），从此汪璇将全部母爱倾注在继女若琳（弦子饰）身上。20年后，若琳做了歌手，在一次比赛中，与为支持妹妹而无意中参赛的快递员美丽成为对手。若琳一心想要追回的前男友制作人关毅（何润东饰）爱上美丽，若琳要汪璇设法让美丽退赛，汪璇犹豫。而美丽的脱颖而出让梦想成名的妹妹美妍既高兴又失落，一向被美妍当作备胎男友的邻家大哥伟峰更被她发现其实真正关心的是姐姐美丽，美妍在若琳的挑拨下对美丽态度逆转。此时孙锦盛突然出现，汪璇追问女儿下落，锦盛说服美丽假扮女儿慰籍汪璇。汪璇决心帮助美丽，令若琳愤怒，更发现要失去自己一直不愿喊一声母亲的汪璇竟比要失去关毅更难以接受，汪璇在若琳与美丽之间左右为难。不忍欺骗的美丽坦白身份，汪璇伤心激愤，若琳要汪璇出手打击美丽。美丽决定退出竞争，离开关毅。","ar":"قبل عشرين عاماً، كانت المغنية وانغ شوان (لي يينغ) لديها طفلة خارج رابطة الزواج وصرفت كل مالها تحاول معالجة مرض أبنتها. لكن في النهاية، شوان كانت مظطرة لتخلي عن أبنتها لتبني ولتخفي سرها عن العالم. لاحقاً عندما شوان حاولة أن تبحث عن أبنتها و دون جدوى، قالت أنها ستركز كل حبها على أبنة زوجها، شو رولين (شيانزي)، في ذلك الوقت، لقد تم تبني جيانغ مي لي (فيكتوريا سونغ) من قبل عائلة وبعد عشرين عاماً، رافقة أختها لمنافسة غناء حيث تتنافس رولين لأستعادة صديقها السابق، غوان يي (بيتر هو)، وهو مخرج. لكن تنتهي مي لي بالفوز في المسابقة بدلاً و أصبحة المشاعر بين عشية وضحاها. و يساعد النجمة مي لي بالأقتراب لسر الماضي؟ 2015\"سر جميل\" مسلسل درامي  صيني ","zt":"20年前，為給女兒治病歌手汪璇（李穎飾）耗盡積蓄，不得已聽由經紀人孫錦盛將女兒送人收養，自己隱瞞實情結婚。婚禮當天汪璇逃婚尋女無果，女兒走失高燒失憶，被卡車司機姜衛國夫婦收養取名姜美麗（宋茜飾），從此汪璇將全部母愛傾注在繼女若琳（弦子飾）身上。 20年後，若琳做了歌手，在一次比賽中，與為支持妹妹而無意中參賽的快遞員美麗成為對手。若琳一心想要追回的前男友製作人關毅（何潤東飾）愛上美麗，若琳要汪璇設法讓美麗退賽，汪璇猶豫。而美麗的脫穎而出讓夢想成名的妹妹美妍既高興又失落，一向被美妍當作備胎男友的鄰家大哥偉峰更被她發現其實真正關心的是姐姐美麗，美妍在若琳的挑撥下對美麗態度逆轉。此時孫錦盛突然出現，汪璇追問女兒下落，錦盛說服美麗假扮女兒慰籍汪璇。汪璇決心幫助美麗，令若琳憤怒，更發現要失去自己一直不願喊一聲母親的汪璇竟比要失去關毅更難以接受，汪璇在若琳與美麗之間左右為難。不忍欺騙的美麗坦白身份，汪璇傷心激憤，若琳要汪璇出手打擊美麗。美麗決定退出競爭，離開關毅。","pt":"Há vinte anos atrás, a cantora Wang Xuan (Li Ying) teve uma criança fora do casamento e gastou todo o seu dinheiro tentando tratar a doença da filha. Mas, no final das contas, Xuan foi forçada a desistir de sua filha para adoção e teve que esconder o seu segredo do mundo. Quando Xuan, mais tarde, tenta procurar por sua filha, mas não tem sucesso. Então ela concentra todo o seu amor na sua enteada, Xu Ruo Lin (Xianzi). Entretanto, Jiang Mei Li (Victoria Song) é adotado por uma família e 20 anos depois, ela acompanha a sua irmã para uma competição de canto onde Ruo Lin está competindo para reconquistar o seu ex-namorado, Guan Yi (Peter Ho), que é um produtor. Mas Mei Li acaba vencendo a competição em vez disso, e se torna uma sensação instantânea. O estrelato de Mei Li irá ajudá-la a se aproximar dos segredos do seu passado? \"Lindo Segredo\" é um drama chinês de 2015.","fr":"Il y a 20 ans, la chanteuse Wang Xuan (Li Ying) a eu un enfant hors du mariage et a dépensé toutes ses économies pour essayer de traiter la maladie de sa fille, Jang Mei Li (Victoria Song), sans succès. Ultimement, elle donna sa fille en adoption, tout en masquant la vérité au monde entier. Incapable de retrouver sa fille, Wang Xuan décide de diriger tout son amour vers sa belle-fille, Xuo Ruolin (Xianzi). Pendant ce temps, Mei Li est adoptée par Jang Weiguo et son épouse. Vingt ans plus tard, elle accompagne sa soeur à une compétition de chant où Ruolin participe pour réconquérir son ex-petit ami, le producteur Guan Yi (Peter Ho). Mei Li gagne le concours et devient célèbre du jour au lendemain.  Son nouveau statut de vedette la rapprochera-t-elle des secrets de son passé? «Un beau secret» est ne série chinoise de 2015. ","es":"Hace veinte años, la cantante Wang Xuan (Li Ying) tuvo una bebe fuera del matrimonio y gastó todo su dinero tratando la enfermedad que su hija tenía. Pero en última instancia, Xuan se vio obligada a renunciar a ella y darla en  adopción y ocultar su secreto a todo el mundo. Cuando Xuan intenta buscar a su hija sin tener éxito en encontrarla centra todo su amor en su hijastra, Xu Lin Ruo (Xianzi). Mientras tanto, Jiang Mei Li (Victoria Song) es adoptada por una familia y 20 años más tarde ella acompaña a su hermana a un concurso de canto, donde Ruo Lin está compitiendo para recuperar a su ex-novio, Guan Yi (Peter Ho), que es productor. Pero Mei Li termina ganando la competencia  y se convierte en la sensación de la noche. ¿Podrá el estrellato de Mei Li ayudarla a acercarse a los secretos de su pasado? \"Hermoso Secreto\" es una serie de China del 2015. ","hu":"20 évvel ezelőtt Wang Xuan (Li Ying) énekes minden pénzét a húga, Jiang Meili, betegségének gyógyítására költi, így végül örökbe kell adnia. Az esküvője napján újra fel akarja keresni a húgát. Meili-t (Victoria Song) Jiang Weiguo és a felesége fogadták örökbe. Mivel Wang Xuan nem találja a húgát, úgy dönt, hogy minden szeretetét mostohahúgának, Xu Ruoin-nak (Xianzi) adja.\n20 évvel később Ruolin indul egy énekes versenyen, hogy visszaszerezze volt barátját, Guan Yi Producert (Peter Ho). Meili szintén indul azon a versenyen, melyet meg is nyer, Guan Yi pedig felkarolja, s a zenei producerévé válik; ugyanakkor érzések is szárba szökkennek köztük."},"genres":["18g","9g"],"subtitle_completions":{"ar":100,"de":90,"en":100,"es":78,"fr":100,"hu":100,"id":100,"it":100,"ko":100,"nl":88,"pl":96,"pt":100,"sv":76,"tr":100,"vi":80},"managers":[{"id":"353845u","username":"xomachi","images":{"avatar":{"url":"http://0.viki.io/u/353845u/geulek9i80.png"}},"url":{"web":"http://www.viki.com/users/xomachi","api":"http://api.viki.io/v4/users/353845u.json"}},{"id":"5644173u","username":"losingnsense03","images":{"avatar":{"url":"http://0.viki.io/u/5644173u/eOXWhG3_Xt.jpg"}},"url":{"web":"http://www.viki.com/users/losingnsense03","api":"http://api.viki.io/v4/users/5644173u.json"}}],"url":{"web":"http://www.viki.com/tv/27072c-beautiful-secret","api":"http://api.viki.io/v4/series/27072c.json","fb":"http://www.viki.com/tv/27072c"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","review_stats":{"average_rating":9.31,"count":324},"episodes":{"count":39,"url":{"api":"http://api.viki.io/v4/series/27072c/episodes.json"}},"clips":{"count":8,"url":{"api":"http://api.viki.io/v4/series/27072c/clips.json"}},"trailers":{"count":1,"url":{"api":"http://api.viki.io/v4/series/27072c/trailers.json"}},"titles_aka":{},"titles_phonetic":{"en":"Mei Li De Mi Mi"},"day_of_week":["fri","mon","sat","sun","thu","tue","wed"],"distributors":[{"type":"broadcaster","name":"Hunan TV","from":"2015-12-21","to":"2016-01-13"}],"watch_now":{"id":"1089704v","type":"episode","url":{"web":"http://www.viki.com/videos/1089704v-beautiful-secret-episode-39","api":"http://api.viki.io/v4/videos/1089704v.json"},"episode":39,"viki_air_time":1452700800},"viki_air_time":1450713600,"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70638b","titles":{"ja":"グリーン・ルーム","en":"GREEN ROOM","fr":"La loge des artistes","zh":"艺人休息室","zt":"藝人休息室"},"descriptions":{"es":"Ve los ensayos, detrás de bambalinas de los conciertos y la realización de los videos musicales de tus grupos favoritos de chicas japonesas. ","en":"Catch rehearsals, go backstage at concerts and watch the making of MVs of all your favorite Japanese female idol groups!\n","fr":"Voyez les répétitions, allez dans les coulisses des concerts et voyez derrière les scènes des tournages vidéoclips de vos groupes féminins japonais préférés!  ","zh":"赶紧观赏喜爱的日本女子偶像团体的幕后彩排、演唱会后台、以及音乐视频的制作过程！","zt":"趕緊觀賞喜愛的日本女子偶像團體的幕後彩排、演唱會後台、以及音樂視頻的製作過程！"},"images":{"featured":{"url":"http://1.viki.io/carousel/tXk6WWi7_1rRUEbY-7qG7w_Green-Room_1440x475.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"28332c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"28332c","type":"series","origin":{"country":"jp","language":"ja"},"created_at":"2015-06-24T07:22:47Z","updated_at":"2016-01-12T16:57:44Z","subscriptions":{"count":305},"contributors":{"count":4},"team":{"name":null},"titles":{"es":"Habitación Verde ","zt":"藝人休息室","zh":"艺人休息室","fr":"La loge des artistes","en":"GREEN ROOM","ja":"グリーン・ルーム"},"images":{"poster":{"url":"http://1.viki.io/c/28332c/Green-Room_780x436.jpg?x=b","source":"viki"}},"descriptions":{"es":"¡Esta es tu oportunidad de ver la faceta sin guión de todos tus grupos de ídolos japoneses favoritos! \"Habitación Verde\" es un show japonés para el internet que se transmite semanalmente y que presenta escenas tras bambalinas de grupos de chicas como Hello! Project, Team Makenki y otros grupos de UP-FRONT GROUP. El show es conducido por Chinami Tokunaga y Miyabi Natsuyaki, los ex miembros del grupo de ídolos ya desaparecido Berryz Kobo. Ellos te llevarán tras bambalinas a  los conciertos, los ensayos y la realización de sus videos musicales. ¡Ve a tus ídolos favoritos como nunca antes los habías visto! ","zt":"現在就是你看得見最喜愛日本偶像團體最真實，坦率的一面的機會！《藝人休息室》是每周播出日本網絡節目，放映了來自早安家族與Makenki隊的女子偶像團體，以及來自UP-FRONT GROUP其他團體在後台的視頻。該節目由已停止活動活動的Berryz 工房成員德永千奈美與夏燒雅主持。她們會把你帶入偶像團體演唱會的後台、幕後彩排、以及音樂視頻的製作過程。以全新的角度來觀賞喜愛的偶像吧！","zh":"现在就是你看得见最喜爱日本偶像团体最真实，坦率的一面的机会！《艺人休息室》是每周播出日本网络节目，放映了来自早安家族与Makenki队的女子偶像团体，以及来自UP-FRONT GROUP其他团体在后台的视频。该节目由已停止活动活动的Berryz 工房成员德永千奈美与夏烧雅主持。她们会把你带入偶像团体演唱会的后台、幕后彩排、以及音乐视频的制作过程。以全新的角度来观赏喜爱的偶像吧！","fr":"Voici votre chance de voir le côté candide et authentique de vos groupes vedettes japonais préférés! This is your chance to see the unscripted, candid sides of all your favorite Japanese idol groups! «La loge des artistes» est une émission Web hebdomadaire qui vous montre des scènes dans les coulisses des groupes tels que Hello! Project, Team Makenki et le autres de Upfront Group. L'émission est animée par Chinami Tokunaga et Miyabi Natsuyaki, des anciennes membres du groupe défunt Berryz Kobo. Elles vous ammènent dans les coulisses des concerts des groupes, des répétitions et des tournages des vidéoclips. Voyez vos vedettes préférées sous un nouvel angle! ","en":"This is your chance to see the unscripted, candid sides of all your favorite Japanese idol groups! “GREEN ROOM” is a weekly Japanese Internet show that features backstage footage of idol girl groups from Hello! Project, Team Makenki and other groups from UP-FRONT GROUP. The show is hosted by Chinami Tokunaga and Miyabi Natsuyaki, former members of the defunct idol group Berryz Kobo. They take you backstage at the idol groups’ concerts, rehearsals and the making of music videos. See your favorite idols like you’ve never seen before!"},"genres":["1044g","17g"],"subtitle_completions":{"en":100},"managers":[],"url":{"web":"http://www.viki.com/tv/28332c-green-room","api":"http://api.viki.io/v4/series/28332c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","review_stats":{"average_rating":7.8,"count":5},"episodes":{"count":17,"url":{"api":"http://api.viki.io/v4/series/28332c/episodes.json"}},"titles_aka":{},"titles_phonetic":{"en":"Guriin Ruumu"},"day_of_week":["thu"],"distributors":[{"type":"broadcaster","name":null,"from":"2015-09-17","to":null}],"watch_now":{"id":"1090784v","type":"episode","url":{"web":"http://www.viki.com/videos/1090784v-green-room-episode-37","api":"http://api.viki.io/v4/videos/1090784v.json"},"episode":37,"viki_air_time":1452772800},"viki_air_time":1442491200,"watch_next":{"type":"episode","episode":38,"id":"1090785v","url":{"web":"http://www.viki.com/videos/1090785v-green-room-episode-38","api":"http://api.viki.io/v4/videos/1090785v.json"},"viki_air_time":1453377600},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70636b","titles":{"ko":"상상고양이","es":"Gato Imaginario","el":"Φανταστική Γάτα","ru":"Фантастическая кошка","nl":"Denkbeeldige Kat","en":"Imaginary Cat","sr":"МАЧКА ИЗ МАШТЕ","sh":"IZMIŠLJENA MAČKA (MAČКA IZ MAŠTE)","hr":"Izmišljena mačka","tr":"Hayali Kedim","pt":"Imaginary Cat - Gato Imaginário","id":"Kucing Khayalan","tl":"Haka-Hakang Pusa","da":"Imaginary Cat","ar":"القطة الوهمية","de":"Imaginary Cat","lt":"Įsivaizduojama katė","pl":"Wyimaginowany Kot","zh":"想象猫咪 ","zt":"想象貓咪 ","fr":"Un chat imaginaire","et":"Kujuteldav Kass"},"descriptions":{"sv":"En man och en katt, som båda har sina egna känslomässiga sår, bor tillsammans och finner på så sätt läkning för såren. Hyun Jong Hyun (Yoo Seung Ho), är en deltidsarbetande student som jobbar i en bokhandel. Fastän han har många drömmar stöter han på hinder på grund av sina envisa och själv-centrerade idéer. Han tröstas av sin följeslagare, katten Bok-Gil, som är den enda som har öppnat upp sig för Hyun Jong Hyun. Han arbetar hårt för att försörja sin katt Bok-Gil.","ko":"각자 다른 상처를 가진 인간과 고양이가 함께 살아가며 서로의 아픔을 치유해 나가는 이야기","es":"Un joven que aspira a convertirse en un escritor webtoon y su gato sana sus heridas del pasado con el amor y el apoyo entre ellos.﻿","el":"Ένας άνθρωπος και μια γάτα, που ο καθένας έχει τις δικές του ψυχικές πληγές, ζουν μαζί και θεραπεύουν τις πληγές τους μέσω της συγκατοίκησης.Ο Χιουν Τζονγκ Χιουν (Yoo Seung Ho), ένας μαθητής ημιαπασχόλησης σε βιβλιοπωλείο. Παρόλο που έχει πολλά όνειρα να επιτύχει στη λίστα του, περνάει πολλά προβλήματα λόγω του πείσματός του και των εγωκεντρικών ιδεών του. Παρηγορείτε από τη σύντροφό του γάτα Μποκ-γκιλ, το μόνο ον που ανοίχτηκεια για τον Χιουν Τζονγκ Χιουν. Δουλεύει σκληρά για να δώσει τα προς το ζειν για την γάτα του Μποκ-γκιλ.","ru":"Человек и кошка живут вместе, у обоих на душе много ран, смогут ли они помочь друг другу залечить их? Хен Чжон Хён (Ю Сын Хо), студент подрабатывающий в книжном магазине. У него много целей жизни, но из-за своего упорства и эгоизма постоянно сталкивается с неприятностями. Находит утешение в своей кошке Бок-Гил, единственное существо открывшее ему свою душу. Он упорно трудится, чтобы заработать на жизнь кошке.","nl":"Een mens en een kat, die ieder zijn eigen mentale wond hebben, wonen samen en helen de wonden tijdens het samenleven. Hyun Jong Hyun (Yoo Seung Ho), is een student en een deeltijd werknemer bij een boekenwinkel. Alhoewel hij veel dromen op zijn lijstje heeft staan om te bereiken, komt hij veel in moeilijkheden raakt dankzij zijn koppigheid en zelfzuchtige ideeën. Hij wordt opgebeurd door zijn kameraad, kat Bok-Gil, het enige wezen, wie zich openstelde voor Hyun Jong Hyun gedachtes. Hij werkt hard om de kost voor zijn kat, Bok-Gil, te verdienen.","en":"A young man aspiring to become a webtoon writer and his cat heal their past wounds with the love and support of each other.","sr":"Шта је лековитије од крзненог другара? Хјун Ђунг-јун (Ју Сунг-о) покушава да постане писац веб-стрипова, али компаније његове идеје одбацују зато што се уско и тврдоглаво усмерава на сценарије који су само њему занимљиви. Он је емотивно одсечен од свих и једина особа која га занима јесте он сам. Једног кишног дана, Ђунг-јун наилази на мачку луталицу,  Бок-гил (Хан Је-ри), и носи је кући. Бок-гил је угојена, стара мачка, али је била мачка и по у своје време. Некад је била сексепилна и пожељна - али су године и вишак килограма од претераног јела допринели да изгуби своју девојачку фигуру и енергију. С Ђунг-јуном, Бок-гил је срећна јер има новог слугу у животу, који јој служи три оброка дневно и игра се с њом по команди. \n\nМеђутим, како се Ђунг-јун и Бок-гил постепено отварају једно другом, постају извор утехе и топлине једно другом. Да би издржавао Бок-гил, он је приморан да ради хонорарно у једној књижари, док не изгради каријеру као аутор веб-стрипова. О На-ву (Ђо Хје-ђунг), студенткињу која паузира са студијама и ради хонорарно у кафићу, привлаче Ђунг-јун и Бок-гил. \n\n\"МАЧКА ИЗ МАШТЕ (ИМАГИНАРНА МАЧКА)\" је јужнокорејска драма, снимљена 2015. у режији Лија Хјун-ђуа по веб-стрипу \"Санг-санг-гојанги” аутора Кима Гјунга.","sh":"Šta je lekovitije od krznenog drugara? Hjun Đung-jun (Ju Sung-o) pokušava da postane pisac veb-stripova, ali kompanije njegove ideje odbacuju zato što se usko i tvrdoglavo usmerava na scenarije koji su samo njemu zanimljivi. On je emotivno odsečen od svih i jedina osoba koja ga zanima jeste on sam. Jednog kišnog dana, Đung-jun nailazi na mačku lutalicu,  Bok-gil (Han Je-ri), i nosi je kući. Bok-gil je ugojena, stara mačka, ali je bila mačka i po u svoje vreme. Nekad je bila seksepilna i poželjna - ali su godine i višak kilograma od preteranog jela doprineli da izgubi svoju devojačku figuru i energiju. S Đung-junom, Bok-gil je srećna jer ima novog slugu u životu, koji joj služi tri obroka dnevno i igra se s njom po komandi. \n\nMeđutim, kako se Đung-jun i Bok-gil postepeno otvaraju jedno drugom, postaju izvor utehe i topline jedno drugom. Da bi izdržavao Bok-gil, on je primoran da radi honorarno u jednoj knjižari, dok ne izgradi karijeru kao autor veb-stripova. O Na-vu (Đo Hje-đung), studentkinju koja pauzira sa studijama i radi honorarno u kafiću, privlače Đung-jun i Bok-gil. \n\n\"IZMIŠLJENA MAČKA (MAČКA IZ MAŠTE)\" je južnokorejska drama, snimljena 2015. u režiji Lija Hjun-đua po veb-stripu \"Sang-sang-gojangi” autora Кima Gjunga.","hr":"Ima li bolje terapije of krznenog prijatelja? Hyun Jong Hyun (Yoo Seung Ho) je crtač stripova u usponu, čije ideje izdavačke tvrtke stalno odbacuju jer se on uporno fokusira na scenarije koji su samo njemu interesantni. On je emocionalno odsječen od svih i zainteresiran samo za sebe. Jednog kišnog dana Jong Hyun naiđe na mačku lutalicu Bok Gil (Han Ye Ri) i povede ju sa sobom doma. Bok Gil je pretila stara mačka, ali u svojim mlađim danima je bila prilično vragolasta, seksi i poželjna. No, nemilosrdni utjecaj vremena i višak kilograma uslijed prejedanja su doprinijeli gubitku njene djevojačke figure i energije. U Jong Hyunu pronalazi svog novog butlera, koji joj servira tri obroka dnevno i igra se s njom kad mu ona izda naredbu. Kako se Jong Hyun i Bok Gil postupno otvaraju jedno drugom, postaju si izvor utjehe i topline. Da bi prehranio Bok Gil, Jong Hyun nema izbora nego raditi povremeno u knjižari Naeil, dok se ne dokaže kao crtač stripova. Oh Na Woo (Jo Hye Jung) je studentica fotografije, koja je uzela predah od studiranja i radi povremeno u kafiću, te je privučena Jong Hyunom i Bok Gil. \"Izmišljena mačka\" je južnokorejska drama iz 2015. godine redateljice Lee Hyun Joo. Bazira se na stripu \"Sangsanggoyangi” autora Kim Gyunga.","tr":"Terapiye tüy yumağı bir arkadaştan daha iyi ne gelebilir ki? Hyun Jong Hyun( Yoo Seong Ho) sadece kendi zevklerine odaklı  fikirlerde inat ettikçe şirketler tarafından sürekli reddedilen yaratıcı bir çizgi roman çizeridir. Duygusal olarak herkesle ilişiğini kesmiş ve ben-merkezci birisidir. Jong Hyun yağmurlu bir günde Bok Gil isimli bir sokak kedisine rastlar ve onu evine alır. Bok Gil zamanında sevimliyken şimdi tombul ve yaşlı bir kedidir. Eskiden çekici ve albenisi olsada fazla yemek ve yıllar  dişilik figürünü ve enerjisini kaybetmesine sebep olmuştur.  Jong Hyun sayesinde kendine üç öğün yemek verebilecek ve her istediğinde oynayabileceği bir hizmetkara sahip olur. Zamanla birbirlerine çok alışırlar ve kedisi Bok Gil'i beslemek uğruna kahramanımız eserleriyle tanınır olana kadar Naeil Kitapevinde çalışmaya başlar. Oh Na Woo(Jo Hye Jung) fotoğrafçılık bölümü öğrencisidir ancak okulu dondurup bir kafede yarı zamanlı olarak çalışmaktadır. Giderek Jong Hyun ve Bok Gil ile yakınlaşır. Yönetmenliğini Lee Hyun Joo'nun üstlendiği 2015 yapımı dizi Kim Gyung'un \"Sangsanggoyangi\" adlı çizgi romanınından uyarlanmıştır.","pt":"Um ser humano e um gato, ambos com traumas psicológicos, vão morar juntos e curam seus traumas através da convivência. Hyun Jong Hyun (Yoo Seung Ho) cria quadrinhos on-line e trabalha meio período em uma livraria. Tornar-se um criador de quadrinhos on-line sempre foi seu sonho mas ele tem dificuldades devido à sua teimosia e personalidade egocêntrica. Em um dia chuvoso, ele encontra um gato da rua e decide levá-lo para morar com ele. O gato recebe o nome de Bok Gil e a partir desse dia, Jong Hyun começa a se abrir com ele. Hyun trabalha duro para ganhar o sustento de ambos. \nO drama vai contar a história sob o ponto de vista de Hyun e também sob o ponto de vista do gato, que tem uma visão diferente a respeito dos problemas na vida do seu humano. Embora o gato não possa dar conselhos ao Hyun, ele passa a ser uma fonte de conforto e de apoio durante seus momentos difíceis. ","id":"Terapi apa yang lebih ampuh dari bersahabat dengan hewan berbulu? Hyun Jong Hyun (Yoo Seung Ho) adalah calon penulis webtoon yang ide-idenya kerap ditolak perusahaan lantaran skenarionya yang sempit, bersikeras fokus pada hal-hal yang cuma menarik bagi dirinya. Secara emosional ia tertutup dengan semua orang dan hanya berminat pada diri sendiri. Suatu hari ketika hujan, Jong Hyun menemukan kucing, Bok Gil (Han Ye Ri), dan membawanya pulang. Bok Gil adalah kucing gendut, sudah tua namun pernah menjadi kucing menarik yang cukup aktif.\nIa pernah menjadi kucing seksi dan diidam-idamkan, namun pertambahan usia dan berat badan akibat terlampau banyak makan, membuat sosok genit dan energinya hilang. Bersama Jong Hyun, Bok Gil bahagia memiliki pemelihara yang rajin menghidangkan makanan baginya 3 kali sehari dan bermain-main dengannya kapan saja Bok Gil inginkan. Tetapi ketika Jong Hyun dan Bok Gil berangsur-angsur akrab, keduanya saling menjadi sumber kenyamanan dan kehangatan. Demi menopang Bok Gil, Jong Hyun tak punya pilihan lain selain bekerja paruh waktu di toko buku Naeil sampai karirnya sebagai penulis webtoon mantap. Oh Na Woo (Jo Hye Jung), seorang pelajar fotografi yang sedang cuti dari sekolahnya dan bekerja paruh waktu di sebuah kafe, tertarik pada Jong Hyun dan Bok Gil. “Imaginary Cat ~ Kucing Khayalan” merupakan serial drama Korea Selatan tahun 2015 yang disutradarai oleh Lee Hyun Joo. Drama ini diangkat dari webcomic “Sangsanggoyangi”yang ditulis oleh Kim Gyung.\n","tl":"Ano ang panterapeutika kundi isang mabalahibong kaibigan? Si Hyun Jong Hyun (Yoo Seung Ho) ay naghahangad maging manunulat ng webtoon. Ang mga ideya niya ay tinatanggihan ng mga kompanya dahil matigas ang ulo niyang naka-pokus lang sa mga tanawin at interes na gusto niya.  Tinatago ang emosyon n'ya sa ibang tao at interesado lang sa sarili siya.  Isang umuulang araw, may nakita si Jong Hyun na pusang palaboy, si Bok Gil (Han Ye Ri). Inuwi niya ang pusa.  Si Bok Gil ay mataba at matandang pusa, pero magandang pusa siya noong kabataan niya.  Dati siyang seksi at kamithi-mithi, pero sa pagtanda at pagtaba dahil sa kakakain, nawala ang ganda at sigla niya.Sa pining ni Jong Hyun, si Bok Gil ay masaya na may bagong utusan sa buhay na nagpapakain sa kanya ng 3 beses isang araw at may kalaro siya pag gusto niya.  Pero habang nalalapit sa isa't isa sina Jong Hyun at Bok Gil, nakaramdam sila ng ginhawa, aliw at kasiglahan sa isa't isa. Para suportahan si Bok Gil, napilitan si Jong Hyun na magtrabahong part time sa Naeil Bookstore hanggang maging matatag siya bilang isang manunulat ng webtoon. Si Oh Na Woo (Jo Hye Jung), istudyante ng potograpiya, na nakabakasyon at nagtratrabahong part time sa isang cafe, ay napalapit kina Jong Hyun at Bok Gil. \"Haka-Hakang Pusa\" ay isang 2015 drama ng South Korea sa direksiyon ni Lee Hyun Joo. Base ito sa webcomiks na \"Sansanggoyangi\" na sinulat ni Kim Gyung.","da":"Hyun Jong Hyun (Yoo Seung Ho) er en fremstræbende tegneserieforfatter, som er blevet afvist af mange virksomheder, fordi han udelukkende fokuserer på idéer som interesserer ham. Han er følelsesmæssigt isoleret fra andre og er kun interesseret i sig selv. En dag møder Jong Hyun en gadekat, Bok Gil (Han Ye Ri), og tager katten med hjem. Bok Gil er en overvægtig, gammel kat, men hun var engang sexet og eftertragtet. Bok Gil er glad sammen med Jong Hyun, da hun så har en butler, som serverer hende mad og leger med hende. De åbner op for hinanden og bliver hinandens tryghed. Jong Hyun er nødt til at arbejde deltid ved Naeil boghandel, da han skal forsørge Bok Gil. Oh Na Woo (Jo Hye Jung), en fotografi studerende, arbejder også ved boghandelen og føler sig tiltrukket af Jong Hyun og Bok Gil. \"Imaginary Cat\" er et Sydkoreansk drama fra 2015 produceret af Lee Hyun Joo. Den er baseret på tegneserien \"Sangsanggoyangi\" skrevet af Kim Gyung.","ar":"\n،ما الأفضل من صديق مليئ بالفرو؟ هيون جونغ هيون (يو سيونغ هو) كاتب قصص مصورة وحيد تستمر الشركات برفض أفكاره لأن مخيلته محدودة، يصرّ بعناد على قصص لا تعجب غيره. كما أنه شخص لا يهتم سوى لنفسه. بيوم ممطر، جونغ هيون مرّ بجانب قطة مشردة، بوك غيل (هان يي ري)، وأخذ القطة معه للمنزل. بوك غيل قطة سمينة، وكبيرة بالعمر، لكنها كانت رائعة بشبابها. كانت مثيرة ومحبوبة لكن بسبب العمر والوزن الزائد جعلها هذا تفقد مظهرها الأنثوي وقوتها.  مع جونغ هيون، بوك غيل سعيدة لحصولها على مالك جديد بحياتها يوفر لها ثلاث وجبات باليوم ويلعب معها، لكن بمرور الوقت يصبح كل منهما قوة الآخر ومصدر دعمه. حتى يتمكن من إعالة بوك غيل، جونغ هيون لم يكن لديه خيار سوى العمل بدوام جزئي بمتجر نايل للكتب حتى يتمكن من التحسن بمهنته كذلك\nأوه نا وو (جو هاي جونغ)، طالبة تصوير تأخذ إستراحة من دراستها وتعمل بدوام جزئي بالمقهى المفضل لدى جونغ هيون وبوك غيل\n القطة الوهمية\" دراما كورية ستبث بـ2015 منتجها لي هيون جو. تابعة لقصة إلكترونية \"سانغسانغوي\" الكاتب كيم غيونغ\"\n","de":"Ein Mensch und eine Katze, die zusammenleben und sich gegenseitig dabei helfen, ihre mentalen Wunden zu heilen: Hyun Jong Hyun (Yoo Seung Ho) ist ein Webtoon-Autor, dessen Vorschläge immer wieder abgelehnt werden, weil er sich einzig auf Szenarien konzentriert, die für ihn interessant sind. Es war immer sein Traum, Webtoon-Autor zu werden, doch seine starrköpfige und seine selbstsüchtige Art stellen ihn stets aufs Neue vor Probleme. Eines Tages trifft er auf eine streunende Katze und beschließt, sie mit nach Hause zu nehmen. Er gibt ihr den Namen Bok Gil und kümmert sich um sie. Bok Gil ist übergewichtig und alt, war jedoch sehr begehrt in ihren früheren Tagen. Sie freut sich, dass sie in Jong Hyun einen neuen Diener gefunden hat, der ihr drei Mahlzeiten am Tag serviert und sich auf ihr Kommando um sie kümmert. Während diese zwei sich langsam einander öffnen, werden sie zu einer Quelle des Trosts und der Wärme für den jeweils anderen. Jong Hyun nimmt einen Aushilfsjob in einem Buchladen an und arbeitet hart, um Bok Gil ein angenehmes Leben zu ermöglichen. Die beiden kommen in Kontakt mit Oh Na Woo (Jo Hye Jung), einer junge Fotografie-Studentin, die als Aushilfe in einem Café arbeitet. \nDas Drama erzählt die Geschichte der beiden Mitbewohner aus der Sicht von Jong Hyun und der von Bok Gil. Die Katze hat ihre eigene Meinung darüber, was im Leben ihres Menschen falsch läuft und obwohl sie ihm kein Ratschläge geben kann, spendet sie ihm doch Trost und Wärme in schwierigen Zeiten. “Imaginary Cat” ist ein südkoreanisches Drama aus dem Jahr 2015, produziert von Lee Hyun Joo. Es basiert auf dem Webcomic “Sangsanggoyangi” von Kim Gyung.","lt":"Kas prašviesintų gyvenimą labiau nei pūkuotas draugas? Hyun Jong Hyun (Yoo Seung Ho) yra pradedantis internetinių komiksų rašytojas, kurio idėjas vis atmeta kompanijos, dėl siauro mąstymo ir užsispyrimo scenarijus rašyti tik jam įdomia tema. Jis emociškai nuo visų atsiskyręs ir domisi tik savimi. Lietingą dieną, Jong Hyun susiduria su bename kate, Bok Gil (Han Ye Ri), ir jis  pasiima katę su savimi. Bok Gil yra nutukusi, sena katė, bet ji buvo nebloga „miau“ savomis dienomis. Ji buvo seksuali ir geidžiama - bet sukakęs amžius ir papildomi kilogramai nuo persivalgymo, lėmė jos kadaise mergaitiškos figūros ir energijos praradimą. Su Jong Hyun, Bok Gil yra laiminga, turėdama liokajų kuris jai tris kartus per dieną duoda paėsti ir pildo jos pageidavimus. Bet kai Jong Hyun ir Bok Gil galiausiai atsiskleidžia, jie tampa vienas kito paguodos ir šilumos šaltiniu. Norėdamas išlaikyti Bok Gil, Jong Hyun neturi kito pasirinkimo, kaip tik eiti dirbti Naeil Knygyne kol jis sugebės išplėtoti savo, kaip internetinių komiksų rašytojo karjerą. Oh Na Woo (Jo Hye Jung), yra fotografijos studentė, kuri atostogų metu dirba nepilną darbo dieną kavinėje, ir įsitraukia su Jong Hyun ir Bok Gil. „Įsivaizduojama Katė“  yra 2015 metų Pietų Korėjos serialas režisuotas Lee Hyun Joo. Drama yra paremta internetiniu komiksu „Sangsanggoyangi“ sukurto Kim Gyung.","pl":"Co może być bardziej terapeutycznego od kudłatego przyjaciela? Hyun Jong Hyun (Yoo Seung Ho) to początkujący pisarz webtoonów, którego idee wciąż są odrzucane przez firmy, gdyż uparcie skupia się na scenariuszach, które są interesujące tylko dla niego. Jest emocjonalnie odcięty od wszystkich i skupia się jedynie na sobie. W deszczowy dzień, Jong Hyun spotyka bezpańską kotkę, Bok Gil ( Han Ye Ri) i zabiera ją ze sobą do domu. Kiedyś była seksowna i pożądana - ale z czasem, z przejedzenia pojawiła się nadwaga, która przyczyniła się do utraty jej dziewczęcej postaci i energii. Bok Gil jest szczęśliwa, że ma nowego kamerdynera, kogoś kto bawi się z nią na każdą jej komendę. Jong Hyun i Bok Gil zaczynają się na siebie otwierać. Aby pomóc Bok Gil, Jong Hyun musi udać się do pracy w Naeil Bookstore, dopóki nie rozwinie swojej kariery jako pisarz webtoonów. Oh Na Woo, studentka fotografii, która zrobiła sobie tymczasową przerwę od studiów i pracuje w niepełnym wymiarze czasu w kawiarni, zwraca uwagę zarówno na Jong Hyuna i Bok Gil.","zh":"立志成为网络漫画作家的年轻男子与他饲养的猫咪通过对彼此的爱与扶持来治疗昔日的创伤。","zt":"立志成為網絡漫畫作家的年輕男子與他飼養的貓咪通過對彼此的愛與扶持來治療昔日的創傷。\n","fr":"Un jeune homme qui aspire à devenir scénariste de série Web et son chat soignent leurs blessures  grâce à leur amour et soutien l'un de l'autre. ","et":"Mis oleks veel tervendavam kui üks karvane sõber? Hyun Jong Hyun (Yoo Seung Ho) on edasipürgiv webtoon'ide kirjutaja, kelle ideed lükatakse pidevalt firmade poolt tagasi just sellepärast, et mees keskendub kangekaelselt vaid stsenaariumitel, mis pakuvad huvi vaid talle endale. Ta on kõigist emotsionaalselt eraldatud ja on huvitunud vaid iseendast. Ühel vihmasel päeval kohtab Jong Hyun hulkuvat kassi Bok Gil'i (Han Yeri) ning võtab kassi endaga koju kaasa. Bok Gil on ülekaaluline, vana kass kuid enda nooruspäevil oli ta veel korralik kassi mjäu. Kunagi oli ta seksikas ja ihaldusväärne - kuid vanuse suurenemine ning kaalus juurde võtmine tänu ülesöömisele on panustanud tema naiseliku figuuri ja energia kaotamisse. Bok Gil on õnnelik, et Jong Hyun'ist on saanud tema uus ülemteener, kes toidab talle kolm portsu päevas ning kes alati temaga käsu peale mängib. Kuid kui Jong Hyun ja Bok Gil end teineteisele avama hakkavad, muutuvad nad üksteisele lohutus- ja soojusallikaks. Et toetada Bok Gil'i, ei ole Jong Hyun'il muud valikut kui asuda Naeil'i raamatupoes poole kohaga tööle, kuniks jõuab luua oma karjääri webtoon'i kirjanikuna. Oh Na Woo'd (Jo Hye Jung), fotograafia õpilast, kes teeb pausi õppimisega ja töötab poole kohaga kohvikus tõmbavad ligi nii Jong Hyun kui ka Bok Gil. \"Kujuteldav Kass\" on 2015 Lõuna-Korea draamaseeria mille on lavastanud Lee Hyun Joo. See põhineb veebikoomiksil \"Sangsanggoyangi\" mille on kirjutanud Kim Gyung. "},"images":{"featured":{"url":"http://1.viki.io/carousel/mo5ZMFPk2isxGVewXvUJyw_Imaginary-Cat_1440x475__1_.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"29392c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"29392c","type":"series","origin":{"country":"kr","language":"ko"},"created_at":"2015-10-08T02:55:59Z","updated_at":"2015-12-23T06:24:15Z","subscriptions":{"count":17890},"contributors":{"count":133},"team":{"name":"The Alley Cat Team"},"titles":{"et":"Kujuteldav Kass","fr":"Un chat imaginaire","zt":"想象貓咪 ","zh":"想象猫咪 ","pl":"Wyimaginowany Kot","lt":"Įsivaizduojama katė","de":"Imaginary Cat","ar":"القطة الوهمية","da":"Imaginary Cat","tl":"Haka-Hakang Pusa","id":"Kucing Khayalan","pt":"Imaginary Cat - Gato Imaginário","tr":"Hayali Kedim","hr":"Izmišljena mačka","sh":"IZMIŠLJENA MAČKA (MAČКA IZ MAŠTE)","sr":"МАЧКА ИЗ МАШТЕ","en":"Imaginary Cat","nl":"Denkbeeldige Kat","ru":"Фантастическая кошка","el":"Φανταστική Γάτα","es":"Gato Imaginario","ko":"상상고양이"},"images":{"poster":{"url":"http://1.viki.io/c/29392c/Imaginary-Cat_780x436.jpg?x=b","source":"viki"}},"descriptions":{"en":"What could be more therapeutic than a furry friend? Hyun Jong Hyun (Yoo Seung Ho) is an aspiring webtoon writer whose ideas keep getting rejected by companies because he narrowly, stubbornly focuses on scenarios that are of interest only to him. He is emotionally cut off from everyone and is only interested in himself. On a rainy day, Jong Hyun comes across a stray cat, Bok Gil (Han Ye Ri), and he takes the cat home with him. Bok Gil is an overweight, old cat, but she was quite the cat’s meow in her day. She was once sexy and desirable – but the advent of age and the extra pounds from overeating have contributed to her losing her once girlish figure and energy. With Jong Hyun, Bok Gil is happy to have a new butler in her life who serves her three meals and day and plays with her on command. But as Jong Hyun and Bok Gil gradually open up to each other, they become a source of comfort and warmth for each other. In order to support Bok Gil, Jong Hyun has no choice but to go work part-time at Naeil Bookstore until he can establish his career as a webtoon writer. Oh Na Woo (Jo Hye Jung), a photography student who is taking a break from her studies and working part-time at a café, is drawn to both Jong Hyun and Bok Gil. “Imaginary Cat” is a 2015 South Korean drama series directed by Lee Hyun Joo. It is based on the webcomic “Sangsanggoyangi” written by Kim Gyung.","et":"Mis oleks veel tervendavam kui üks karvane sõber? Hyun Jong Hyun (Yoo Seung Ho) on edasipürgiv webtoon'ide kirjutaja, kelle ideed lükatakse pidevalt firmade poolt tagasi just sellepärast, et mees keskendub kangekaelselt vaid stsenaariumitel, mis pakuvad huvi vaid talle endale. Ta on kõigist emotsionaalselt eraldatud ja on huvitunud vaid iseendast. Ühel vihmasel päeval kohtab Jong Hyun hulkuvat kassi Bok Gil'i (Han Yeri) ning võtab kassi endaga koju kaasa. Bok Gil on ülekaaluline, vana kass kuid enda nooruspäevil oli ta veel korralik kassi mjäu. Kunagi oli ta seksikas ja ihaldusväärne - kuid vanuse suurenemine ning kaalus juurde võtmine tänu ülesöömisele on panustanud tema naiseliku figuuri ja energia kaotamisse. Bok Gil on õnnelik, et Jong Hyun'ist on saanud tema uus ülemteener, kes toidab talle kolm portsu päevas ning kes alati temaga käsu peale mängib. Kuid kui Jong Hyun ja Bok Gil end teineteisele avama hakkavad, muutuvad nad üksteisele lohutus- ja soojusallikaks. Et toetada Bok Gil'i, ei ole Jong Hyun'il muud valikut kui asuda Naeil'i raamatupoes poole kohaga tööle, kuniks jõuab luua oma karjääri webtoon'i kirjanikuna. Oh Na Woo'd (Jo Hye Jung), fotograafia õpilast, kes teeb pausi õppimisega ja töötab poole kohaga kohvikus tõmbavad ligi nii Jong Hyun kui ka Bok Gil. \"Kujuteldav Kass\" on 2015 Lõuna-Korea draamaseeria mille on lavastanud Lee Hyun Joo. See põhineb veebikoomiksil \"Sangsanggoyangi\" mille on kirjutanud Kim Gyung. ","zh":"能比毛茸茸的玩伴更具有治疗性的事物还有什么呢？玄成贤（俞承豪饰）是一名网络漫画作家，因为只以狭窄固执的心态来描写自己感兴趣的故事情节而持续遭到各公司的拒绝。他以自己为中心，与他人有着情感上的隔阂。某雨天中，成贤遇见了超重年老的街头猫“福吉”（韩艺璃配音）而把她带了回家。曾经性感而惹人爱的福吉，如今却因年龄增长与因过度饮食而添加的重量而失去了昔日的美貌与精力， 而她因为有了成贤为新的仆人而感到开心。久而久之，成贤与福吉之间的关系变得更密切，更是彼此提供温暖的来源。成贤为了能够养活福吉而做上了书店服务生的兼职工作。在学校假期中在咖啡店兼职工作的摄影学生吴娜雨（曹惠晶饰）被成贤与福吉深深的吸引着。《想象猫咪》韩国MBC every1电视台于2015年11月24日起播出的电视剧，由李贤珠执导，改编自同名网络漫画《想象猫》。","fr":"Y a-t-il plus relaxant qu'un ami à poils ? Hyun Jong Hyun (Yoo Seung Ho) est un auteur de webtoons en herbe dont les idées ne cessent d'être rejetées par les sociétés parce qu'il concentre exclusivement et avec entêtement ses scénarios sur ce qui n'intéresse que lui. D'un point de vue affectif, il est isolé du monde et ne s'intéresse qu'à lui. Un jour pluvieux, Jong Hyun tombe sur un chat errant, Bok Gil (Han Ye Ri), et décide de le ramener chez lui. Bok Gil est une vieille chatte en surpoids, qui était belle et sexy dans le passé. Les années et les kilos en trop acquis par gloutonnerie ont contribué à la perte de son énergie et de sa belle silhouette. Avec Jong Hyun, Bok Gil est heureuse d'avoir un nouveau maître dans sa vie qui lui sert trois repas par jour et qui joue avec elle sur commande. Peu à peu, Jong Hyun et Bok Gil vont s'ouvrir l'un à l'autre et devenir une source de bien-être et de chaleur pour l'un et l'autre. Pour subvenir aux besoins de Bok Gil, Jong Hyun n'aura d'autre choix que de travailler à temps partiel dans une librairie jusqu'à ce qu'il puisse établir sa carrière d'auteur de webtoons. Oh Na Woo (Jo Hye Jung), une étudiante en photographie qui fait une pause dans ses études et travaille à temps partiel dans un café, se rapprochera de Jong Hyun et Bok Gil.\n\"Un chat imaginaire\" est un drama sud-coréen de 2015, réalisé par Lee Hyun Joo. C'est une adaptation de la bande-dessinée en ligne \"Sangsanggoyangi\" écrite par Kim Gyung.","pl":"Co może być bardziej terapeutycznego od kudłatego przyjaciela? Hyun Jong Hyun (Yoo Seung Ho) to początkujący pisarz webtoonów, którego idee wciąż są odrzucane przez firmy, gdyż uparcie skupia się na scenariuszach, które są interesujące tylko dla niego. Jest emocjonalnie odcięty od wszystkich i skupia się jedynie na sobie. W deszczowy dzień, Jong Hyun spotyka bezpańską kotkę, Bok Gil ( Han Ye Ri) i zabiera ją ze sobą do domu. Kiedyś była seksowna i pożądana - ale z czasem, z przejedzenia pojawiła się nadwaga, która przyczyniła się do utraty jej dziewczęcej postaci i energii. Bok Gil jest szczęśliwa, że ma nowego kamerdynera, kogoś kto bawi się z nią na każdą jej komendę. Jong Hyun i Bok Gil zaczynają się na siebie otwierać. Aby pomóc Bok Gil, Jong Hyun musi udać się do pracy w Naeil Bookstore, dopóki nie rozwinie swojej kariery jako pisarz webtoonów. Oh Na Woo, studentka fotografii, która zrobiła sobie tymczasową przerwę od studiów i pracuje w niepełnym wymiarze czasu w kawiarni, zwraca uwagę zarówno na Jong Hyuna i Bok Gil.","zt":"能比毛茸茸的玩伴更具有治療性的事物還有什麼呢？玄成賢（俞承豪飾）是一名網絡漫畫作家，因為只以狹窄固執的心態來描寫自己感興趣的故事情節而持續遭到各公司的拒絕。他以自己為中心，與他人有著情感上的隔閡。某雨天中，成賢遇見了超重年老的街頭貓“福吉”（韓藝璃配音）而把她帶了回家。曾經性感而惹人愛的福吉，如今卻因年齡增長與因過度飲食而添加的重量而失去了昔日的美貌與精力， 而她因為有了成賢為新的僕人而感到開心。久而久之，成賢與福吉之間的關係變得更密切，更是彼此提供溫暖的來源。成賢為了能夠養活福吉而做上了書店服務生的兼職工作。在學校假期中在咖啡店兼職工作的攝影學生吳娜雨（曹惠晶飾）被成賢與福吉深深的吸引著。《想象貓咪》韓國MBC every1電視台於2015年11月24日起播出的電視劇，由李賢珠執導，改編自衕名網絡漫畫《想象貓》。","ko":"각자 다른 상처를 가진 인간과 고양이가 함께 살아가며 서로의 아픔을 치유해 나가는 이야기","lt":"Kas prašviesintų gyvenimą labiau nei pūkuotas draugas? Hyun Jong Hyun (Yoo Seung Ho) yra pradedantis internetinių komiksų rašytojas, kurio idėjas vis atmeta kompanijos, dėl siauro mąstymo ir užsispyrimo scenarijus rašyti tik jam įdomia tema. Jis emociškai nuo visų atsiskyręs ir domisi tik savimi. Lietingą dieną, Jong Hyun susiduria su bename kate, Bok Gil (Han Ye Ri), ir jis  pasiima katę su savimi. Bok Gil yra nutukusi, sena katė, bet ji buvo nebloga „miau“ savomis dienomis. Ji buvo seksuali ir geidžiama - bet sukakęs amžius ir papildomi kilogramai nuo persivalgymo, lėmė jos kadaise mergaitiškos figūros ir energijos praradimą. Su Jong Hyun, Bok Gil yra laiminga, turėdama liokajų kuris jai tris kartus per dieną duoda paėsti ir pildo jos pageidavimus. Bet kai Jong Hyun ir Bok Gil galiausiai atsiskleidžia, jie tampa vienas kito paguodos ir šilumos šaltiniu. Norėdamas išlaikyti Bok Gil, Jong Hyun neturi kito pasirinkimo, kaip tik eiti dirbti Naeil Knygyne kol jis sugebės išplėtoti savo, kaip internetinių komiksų rašytojo karjerą. Oh Na Woo (Jo Hye Jung), yra fotografijos studentė, kuri atostogų metu dirba nepilną darbo dieną kavinėje, ir įsitraukia su Jong Hyun ir Bok Gil. „Įsivaizduojama Katė“  yra 2015 metų Pietų Korėjos serialas režisuotas Lee Hyun Joo. Drama yra paremta internetiniu komiksu „Sangsanggoyangi“ sukurto Kim Gyung.","de":"Ein Mensch und eine Katze, die zusammenleben und sich gegenseitig dabei helfen, ihre mentalen Wunden zu heilen: Hyun Jong Hyun (Yoo Seung Ho) ist ein Webtoon-Autor, dessen Vorschläge immer wieder abgelehnt werden, weil er sich einzig auf Szenarien konzentriert, die für ihn interessant sind. Es war immer sein Traum, Webtoon-Autor zu werden, doch seine starrköpfige und seine selbstsüchtige Art stellen ihn stets aufs Neue vor Probleme. Eines Tages trifft er auf eine streunende Katze und beschließt, sie mit nach Hause zu nehmen. Er gibt ihr den Namen Bok Gil und kümmert sich um sie. Bok Gil ist übergewichtig und alt, war jedoch sehr begehrt in ihren früheren Tagen. Sie freut sich, dass sie in Jong Hyun einen neuen Diener gefunden hat, der ihr drei Mahlzeiten am Tag serviert und sich auf ihr Kommando um sie kümmert. Während diese zwei sich langsam einander öffnen, werden sie zu einer Quelle des Trosts und der Wärme für den jeweils anderen. Jong Hyun nimmt einen Aushilfsjob in einem Buchladen an und arbeitet hart, um Bok Gil ein angenehmes Leben zu ermöglichen. Die beiden kommen in Kontakt mit Oh Na Woo (Jo Hye Jung), einer junge Fotografie-Studentin, die als Aushilfe in einem Café arbeitet. \nDas Drama erzählt die Geschichte der beiden Mitbewohner aus der Sicht von Jong Hyun und der von Bok Gil. Die Katze hat ihre eigene Meinung darüber, was im Leben ihres Menschen falsch läuft und obwohl sie ihm kein Ratschläge geben kann, spendet sie ihm doch Trost und Wärme in schwierigen Zeiten. “Imaginary Cat” ist ein südkoreanisches Drama aus dem Jahr 2015, produziert von Lee Hyun Joo. Es basiert auf dem Webcomic “Sangsanggoyangi” von Kim Gyung.","ar":"\n،ما الأفضل من صديق مليئ بالفرو؟ هيون جونغ هيون (يو سيونغ هو) كاتب قصص مصورة وحيد تستمر الشركات برفض أفكاره لأن مخيلته محدودة، يصرّ بعناد على قصص لا تعجب غيره. كما أنه شخص لا يهتم سوى لنفسه. بيوم ممطر، جونغ هيون مرّ بجانب قطة مشردة، بوك غيل (هان يي ري)، وأخذ القطة معه للمنزل. بوك غيل قطة سمينة، وكبيرة بالعمر، لكنها كانت رائعة بشبابها. كانت مثيرة ومحبوبة لكن بسبب العمر والوزن الزائد جعلها هذا تفقد مظهرها الأنثوي وقوتها.  مع جونغ هيون، بوك غيل سعيدة لحصولها على مالك جديد بحياتها يوفر لها ثلاث وجبات باليوم ويلعب معها، لكن بمرور الوقت يصبح كل منهما قوة الآخر ومصدر دعمه. حتى يتمكن من إعالة بوك غيل، جونغ هيون لم يكن لديه خيار سوى العمل بدوام جزئي بمتجر نايل للكتب حتى يتمكن من التحسن بمهنته كذلك\nأوه نا وو (جو هاي جونغ)، طالبة تصوير تأخذ إستراحة من دراستها وتعمل بدوام جزئي بالمقهى المفضل لدى جونغ هيون وبوك غيل\n القطة الوهمية\" دراما كورية ستبث بـ2015 منتجها لي هيون جو. تابعة لقصة إلكترونية \"سانغسانغوي\" الكاتب كيم غيونغ\"\n","da":"Hyun Jong Hyun (Yoo Seung Ho) er en fremstræbende tegneserieforfatter, som er blevet afvist af mange virksomheder, fordi han udelukkende fokuserer på idéer som interesserer ham. Han er følelsesmæssigt isoleret fra andre og er kun interesseret i sig selv. En dag møder Jong Hyun en gadekat, Bok Gil (Han Ye Ri), og tager katten med hjem. Bok Gil er en overvægtig, gammel kat, men hun var engang sexet og eftertragtet. Bok Gil er glad sammen med Jong Hyun, da hun så har en butler, som serverer hende mad og leger med hende. De åbner op for hinanden og bliver hinandens tryghed. Jong Hyun er nødt til at arbejde deltid ved Naeil boghandel, da han skal forsørge Bok Gil. Oh Na Woo (Jo Hye Jung), en fotografi studerende, arbejder også ved boghandelen og føler sig tiltrukket af Jong Hyun og Bok Gil. \"Imaginary Cat\" er et Sydkoreansk drama fra 2015 produceret af Lee Hyun Joo. Den er baseret på tegneserien \"Sangsanggoyangi\" skrevet af Kim Gyung.","tl":"Ano ang panterapeutika kundi isang mabalahibong kaibigan? Si Hyun Jong Hyun (Yoo Seung Ho) ay naghahangad maging manunulat ng webtoon. Ang mga ideya niya ay tinatanggihan ng mga kompanya dahil matigas ang ulo niyang naka-pokus lang sa mga tanawin at interes na gusto niya.  Tinatago ang emosyon n'ya sa ibang tao at interesado lang sa sarili siya.  Isang umuulang araw, may nakita si Jong Hyun na pusang palaboy, si Bok Gil (Han Ye Ri). Inuwi niya ang pusa.  Si Bok Gil ay mataba at matandang pusa, pero magandang pusa siya noong kabataan niya.  Dati siyang seksi at kamithi-mithi, pero sa pagtanda at pagtaba dahil sa kakakain, nawala ang ganda at sigla niya.Sa pining ni Jong Hyun, si Bok Gil ay masaya na may bagong utusan sa buhay na nagpapakain sa kanya ng 3 beses isang araw at may kalaro siya pag gusto niya.  Pero habang nalalapit sa isa't isa sina Jong Hyun at Bok Gil, nakaramdam sila ng ginhawa, aliw at kasiglahan sa isa't isa. Para suportahan si Bok Gil, napilitan si Jong Hyun na magtrabahong part time sa Naeil Bookstore hanggang maging matatag siya bilang isang manunulat ng webtoon. Si Oh Na Woo (Jo Hye Jung), istudyante ng potograpiya, na nakabakasyon at nagtratrabahong part time sa isang cafe, ay napalapit kina Jong Hyun at Bok Gil. \"Haka-Hakang Pusa\" ay isang 2015 drama ng South Korea sa direksiyon ni Lee Hyun Joo. Base ito sa webcomiks na \"Sansanggoyangi\" na sinulat ni Kim Gyung.","es":"¿Qué podría ser más terapéutico que un amigo peludo? Hyun Jong Hyun (Yoo Seung Ho) es un aspirante escritor webtoon cuyas ideas siguen siendo rechazadas por las empresas porque tercamente se centra en escenarios que son de interés sólo para él. Él se aleja emocionalmente de todos y sólo está interesado en sí mismo. En un día lluvioso, Jong Hyun se encuentra con un gato callejero, Bok Gil (Han Ye Ri), y se lleva al gato a casa con él. Bok Gil es un gato viejo con sobrepeso, pero era una gatita bonita en su época. Ella fue una vez sexy y deseable - pero el advenimiento de la edad y las libras de más por comer en exceso, han contribuido a la pérdida de su figura una vez juvenil y con energía. Con Jong Hyun, Bok Gil está feliz de tener un nuevo amo en su vida que le sirve sus tres comidas y juega con ella. Pero a medida que Jong Hyun y Bok Gil se abren poco a poco entre sí, se convierten en una fuente de confort y calidez el uno para el otro. Con el fin de apoyar a Bok Gil, Jong Hyun no tiene más remedio que ir a trabajar medio tiempo en la Librería Naeil hasta que pueda establecer su carrera como escritor webtoon. Oh Na Woo (Jo Hye Jung), una estudiante de fotografía que está tomando un descanso de sus estudios y trabaja medio tiempo en un café, se siente atraída hacia Jong Hyun y Bok Gil. \"Gato Imaginario\" es una serie de Corea del Sur del 2015 dirigida por Lee Hyun Joo. Se basa en el webcomic \"Sangsanggoyangi\", escrito por Kim Gyung.","id":"Terapi apa yang lebih ampuh dari bersahabat dengan hewan berbulu? Hyun Jong Hyun (Yoo Seung Ho) adalah calon penulis webtoon yang ide-idenya kerap ditolak perusahaan lantaran skenarionya yang sempit, bersikeras fokus pada hal-hal yang cuma menarik bagi dirinya. Secara emosional ia tertutup dengan semua orang dan hanya berminat pada diri sendiri. Suatu hari ketika hujan, Jong Hyun menemukan kucing, Bok Gil (Han Ye Ri), dan membawanya pulang. Bok Gil adalah kucing gendut, sudah tua namun pernah menjadi kucing menarik yang cukup aktif.\nIa pernah menjadi kucing seksi dan diidam-idamkan, namun pertambahan usia dan berat badan akibat terlampau banyak makan, membuat sosok genit dan energinya hilang. Bersama Jong Hyun, Bok Gil bahagia memiliki pemelihara yang rajin menghidangkan makanan baginya 3 kali sehari dan bermain-main dengannya kapan saja Bok Gil inginkan. Tetapi ketika Jong Hyun dan Bok Gil berangsur-angsur akrab, keduanya saling menjadi sumber kenyamanan dan kehangatan. Demi menopang Bok Gil, Jong Hyun tak punya pilihan lain selain bekerja paruh waktu di toko buku Naeil sampai karirnya sebagai penulis webtoon mantap. Oh Na Woo (Jo Hye Jung), seorang pelajar fotografi yang sedang cuti dari sekolahnya dan bekerja paruh waktu di sebuah kafe, tertarik pada Jong Hyun dan Bok Gil. “Imaginary Cat ~ Kucing Khayalan” merupakan serial drama Korea Selatan tahun 2015 yang disutradarai oleh Lee Hyun Joo. Drama ini diangkat dari webcomic “Sangsanggoyangi”yang ditulis oleh Kim Gyung.\n","pt":"Um ser humano e um gato, ambos com traumas psicológicos, vão morar juntos e curam seus traumas através da convivência. Hyun Jong Hyun (Yoo Seung Ho) cria quadrinhos on-line e trabalha meio período em uma livraria. Tornar-se um criador de quadrinhos on-line sempre foi seu sonho mas ele tem dificuldades devido à sua teimosia e personalidade egocêntrica. Em um dia chuvoso, ele encontra um gato da rua e decide levá-lo para morar com ele. O gato recebe o nome de Bok Gil e a partir desse dia, Jong Hyun começa a se abrir com ele. Hyun trabalha duro para ganhar o sustento de ambos. \nO drama vai contar a história sob o ponto de vista de Hyun e também sob o ponto de vista do gato, que tem uma visão diferente a respeito dos problemas na vida do seu humano. Embora o gato não possa dar conselhos ao Hyun, ele passa a ser uma fonte de conforto e de apoio durante seus momentos difíceis. ","tr":"Terapiye tüy yumağı bir arkadaştan daha iyi ne gelebilir ki? Hyun Jong Hyun( Yoo Seong Ho) sadece kendi zevklerine odaklı  fikirlerde inat ettikçe şirketler tarafından sürekli reddedilen yaratıcı bir çizgi roman çizeridir. Duygusal olarak herkesle ilişiğini kesmiş ve ben-merkezci birisidir. Jong Hyun yağmurlu bir günde Bok Gil isimli bir sokak kedisine rastlar ve onu evine alır. Bok Gil zamanında sevimliyken şimdi tombul ve yaşlı bir kedidir. Eskiden çekici ve albenisi olsada fazla yemek ve yıllar  dişilik figürünü ve enerjisini kaybetmesine sebep olmuştur.  Jong Hyun sayesinde kendine üç öğün yemek verebilecek ve her istediğinde oynayabileceği bir hizmetkara sahip olur. Zamanla birbirlerine çok alışırlar ve kedisi Bok Gil'i beslemek uğruna kahramanımız eserleriyle tanınır olana kadar Naeil Kitapevinde çalışmaya başlar. Oh Na Woo(Jo Hye Jung) fotoğrafçılık bölümü öğrencisidir ancak okulu dondurup bir kafede yarı zamanlı olarak çalışmaktadır. Giderek Jong Hyun ve Bok Gil ile yakınlaşır. Yönetmenliğini Lee Hyun Joo'nun üstlendiği 2015 yapımı dizi Kim Gyung'un \"Sangsanggoyangi\" adlı çizgi romanınından uyarlanmıştır.","hr":"Ima li bolje terapije of krznenog prijatelja? Hyun Jong Hyun (Yoo Seung Ho) je crtač stripova u usponu, čije ideje izdavačke tvrtke stalno odbacuju jer se on uporno fokusira na scenarije koji su samo njemu interesantni. On je emocionalno odsječen od svih i zainteresiran samo za sebe. Jednog kišnog dana Jong Hyun naiđe na mačku lutalicu Bok Gil (Han Ye Ri) i povede ju sa sobom doma. Bok Gil je pretila stara mačka, ali u svojim mlađim danima je bila prilično vragolasta, seksi i poželjna. No, nemilosrdni utjecaj vremena i višak kilograma uslijed prejedanja su doprinijeli gubitku njene djevojačke figure i energije. U Jong Hyunu pronalazi svog novog butlera, koji joj servira tri obroka dnevno i igra se s njom kad mu ona izda naredbu. Kako se Jong Hyun i Bok Gil postupno otvaraju jedno drugom, postaju si izvor utjehe i topline. Da bi prehranio Bok Gil, Jong Hyun nema izbora nego raditi povremeno u knjižari Naeil, dok se ne dokaže kao crtač stripova. Oh Na Woo (Jo Hye Jung) je studentica fotografije, koja je uzela predah od studiranja i radi povremeno u kafiću, te je privučena Jong Hyunom i Bok Gil. \"Izmišljena mačka\" je južnokorejska drama iz 2015. godine redateljice Lee Hyun Joo. Bazira se na stripu \"Sangsanggoyangi” autora Kim Gyunga.","sh":"Šta je lekovitije od krznenog drugara? Hjun Đung-jun (Ju Sung-o) pokušava da postane pisac veb-stripova, ali kompanije njegove ideje odbacuju zato što se usko i tvrdoglavo usmerava na scenarije koji su samo njemu zanimljivi. On je emotivno odsečen od svih i jedina osoba koja ga zanima jeste on sam. Jednog kišnog dana, Đung-jun nailazi na mačku lutalicu,  Bok-gil (Han Je-ri), i nosi je kući. Bok-gil je ugojena, stara mačka, ali je bila mačka i po u svoje vreme. Nekad je bila seksepilna i poželjna - ali su godine i višak kilograma od preteranog jela doprineli da izgubi svoju devojačku figuru i energiju. S Đung-junom, Bok-gil je srećna jer ima novog slugu u životu, koji joj služi tri obroka dnevno i igra se s njom po komandi. \n\nMeđutim, kako se Đung-jun i Bok-gil postepeno otvaraju jedno drugom, postaju izvor utehe i topline jedno drugom. Da bi izdržavao Bok-gil, on je primoran da radi honorarno u jednoj knjižari, dok ne izgradi karijeru kao autor veb-stripova. O Na-vu (Đo Hje-đung), studentkinju koja pauzira sa studijama i radi honorarno u kafiću, privlače Đung-jun i Bok-gil. \n\n\"IZMIŠLJENA MAČKA (MAČКA IZ MAŠTE)\" je južnokorejska drama, snimljena 2015. u režiji Lija Hjun-đua po veb-stripu \"Sang-sang-gojangi” autora Кima Gjunga.","sr":"Шта је лековитије од крзненог другара? Хјун Ђунг-јун (Ју Сунг-о) покушава да постане писац веб-стрипова, али компаније његове идеје одбацују зато што се уско и тврдоглаво усмерава на сценарије који су само њему занимљиви. Он је емотивно одсечен од свих и једина особа која га занима јесте он сам. Једног кишног дана, Ђунг-јун наилази на мачку луталицу,  Бок-гил (Хан Је-ри), и носи је кући. Бок-гил је угојена, стара мачка, али је била мачка и по у своје време. Некад је била сексепилна и пожељна - али су године и вишак килограма од претераног јела допринели да изгуби своју девојачку фигуру и енергију. С Ђунг-јуном, Бок-гил је срећна јер има новог слугу у животу, који јој служи три оброка дневно и игра се с њом по команди. \n\nМеђутим, како се Ђунг-јун и Бок-гил постепено отварају једно другом, постају извор утехе и топлине једно другом. Да би издржавао Бок-гил, он је приморан да ради хонорарно у једној књижари, док не изгради каријеру као аутор веб-стрипова. О На-ву (Ђо Хје-ђунг), студенткињу која паузира са студијама и ради хонорарно у кафићу, привлаче Ђунг-јун и Бок-гил. \n\n\"МАЧКА ИЗ МАШТЕ (ИМАГИНАРНА МАЧКА)\" је јужнокорејска драма, снимљена 2015. у режији Лија Хјун-ђуа по веб-стрипу \"Санг-санг-гојанги” аутора Кима Гјунга.","nl":"Een mens en een kat, die ieder zijn eigen mentale wond hebben, wonen samen en helen de wonden tijdens het samenleven. Hyun Jong Hyun (Yoo Seung Ho), is een student en een deeltijd werknemer bij een boekenwinkel. Alhoewel hij veel dromen op zijn lijstje heeft staan om te bereiken, komt hij veel in moeilijkheden raakt dankzij zijn koppigheid en zelfzuchtige ideeën. Hij wordt opgebeurd door zijn kameraad, kat Bok-Gil, het enige wezen, wie zich openstelde voor Hyun Jong Hyun gedachtes. Hij werkt hard om de kost voor zijn kat, Bok-Gil, te verdienen.","sv":"En man och en katt, som båda har sina egna känslomässiga sår, bor tillsammans och finner på så sätt läkning för såren. Hyun Jong Hyun (Yoo Seung Ho), är en deltidsarbetande student som jobbar i en bokhandel. Fastän han har många drömmar stöter han på hinder på grund av sina envisa och själv-centrerade idéer. Han tröstas av sin följeslagare, katten Bok-Gil, som är den enda som har öppnat upp sig för Hyun Jong Hyun. Han arbetar hårt för att försörja sin katt Bok-Gil.","ru":"Человек и кошка живут вместе, у обоих на душе много ран, смогут ли они помочь друг другу залечить их? Хен Чжон Хён (Ю Сын Хо), студент подрабатывающий в книжном магазине. У него много целей жизни, но из-за своего упорства и эгоизма постоянно сталкивается с неприятностями. Находит утешение в своей кошке Бок-Гил, единственное существо открывшее ему свою душу. Он упорно трудится, чтобы заработать на жизнь кошке.","el":"Ένας άνθρωπος και μια γάτα, που ο καθένας έχει τις δικές του ψυχικές πληγές, ζουν μαζί και θεραπεύουν τις πληγές τους μέσω της συγκατοίκησης.Ο Χιουν Τζονγκ Χιουν (Yoo Seung Ho), ένας μαθητής ημιαπασχόλησης σε βιβλιοπωλείο. Παρόλο που έχει πολλά όνειρα να επιτύχει στη λίστα του, περνάει πολλά προβλήματα λόγω του πείσματός του και των εγωκεντρικών ιδεών του. Παρηγορείτε από τη σύντροφό του γάτα Μποκ-γκιλ, το μόνο ον που ανοίχτηκεια για τον Χιουν Τζονγκ Χιουν. Δουλεύει σκληρά για να δώσει τα προς το ζειν για την γάτα του Μποκ-γκιλ."},"genres":["1045g","18g","19g","23g","9g"],"subtitle_completions":{"ar":100,"bg":98,"cs":100,"da":100,"de":100,"el":100,"en":100,"es":100,"et":100,"fi":90,"fr":100,"he":100,"hr":100,"hu":100,"id":100,"it":98,"ja":98,"lt":100,"ms":98,"nl":96,"pl":99,"pt":96,"ro":100,"ru":100,"sh":100,"sk":100,"sr":100,"sv":100,"th":100,"tl":99,"tr":100,"vi":92,"zh":100},"managers":[{"id":"84055u","username":"marykarmelina","images":{"avatar":{"url":"http://1.viki.io/u/84055u/4o8iCs0z7J.png"}},"url":{"web":"http://www.viki.com/users/marykarmelina","api":"http://api.viki.io/v4/users/84055u.json"}},{"id":"10879218u","username":"tompark","images":{"avatar":{"url":"http://0.viki.io/u/10879218u/_87DflejZm.png"}},"url":{"web":"http://www.viki.com/users/tompark","api":"http://api.viki.io/v4/users/10879218u.json"}}],"url":{"web":"http://www.viki.com/tv/29392c-imaginary-cat","api":"http://api.viki.io/v4/series/29392c.json","fb":"http://www.viki.com/tv/29392c"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true,"exclusive":false},"rating":"PG-13","review_stats":{"average_rating":9.49,"count":260},"episodes":{"count":8,"url":{"api":"http://api.viki.io/v4/series/29392c/episodes.json"}},"clips":{"count":4,"url":{"api":"http://api.viki.io/v4/series/29392c/clips.json"}},"trailers":{"count":2,"url":{"api":"http://api.viki.io/v4/series/29392c/trailers.json"}},"titles_aka":{"zt":["想象貓"],"zh":["想象猫"]},"titles_phonetic":{"en":"Sangsanggoyangi"},"day_of_week":["tue"],"distributors":[{"type":"broadcaster","name":"MBC every 1","from":"2015-11-24","to":"2016-01-12"}],"watch_now":{"id":"1090194v","type":"episode","url":{"web":"http://www.viki.com/videos/1090194v-imaginary-cat-episode-8","api":"http://api.viki.io/v4/videos/1090194v.json"},"episode":8},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70640b","titles":{"zt":"必娶女人","en":"Marry Me, or Not?","pt":"Casa Comigo, ou Não?","hu":"Marry Me, or Not","fr":"Épouse-moi ou pas","es":"Cásate Conmigo, ¿O No?","id":"Nikahi aku atau Tidak?","it":"Marry Me, or Not? ","zh":"必娶女人"},"descriptions":{"zt":"一個在你我生命中一定會遇到的「絆腳石」，那種專施小奸小惡來換取成功的 --「必取」的故事。","en":"Can a lasting romance survive between a meticulous planner and a top divorce lawyer who avoids marriage like the plague?\n","pt":"Um drama da ETTV. Roy Chiu será Hao Meng, um advogado de divórcios que não acredita no amor ou no casamento, tendo em vista, que já viu muitos desmoronarem. Alice Ke será Cai Huan Zhen, uma gerente de uma agência de viagens. Uma mulher moderna, determinada e que é ambiciosa na carreira e no amor. Joanne Zeng será Hao Sheng Nan, inimiga de Alice Ke desde os tempos de faculdade. Ela é uma mulher de temperamento forte e que está disposta a fazer qualquer coisa para ter sucesso. Harry Zhang será Jiang Qian Yue, um playboy que parte os corações de muitas garotas e é também a origem da rivalidade entre Alice Ke e Joanne Tseng nos tempos de faculdade.","hu":"Alice Ke és Joanne Tseng hasonló személyiségeket játszanak, határozott és sikeres nőket, akik iskolás koruk óta versengenek egymással. Roy Qiu elvált ügyvéd, aki nem hisz a szerelemben vagy a házasságban, mert túl sokat látott darabokra hullani. Harry Chang egy playboy, a fő oka, hogy a két nő utálja egymást, mivel évekkel korábban közéjük keveredett.","fr":"Une romance peut-elle survivre entre une planificatrice méticuleuse et un avocat du divorce qui évite le mariage comme la peste ?","es":"¿Puede un romance duradero sobrevivir a una planificadora meticulosa y un exitoso abogado de divorcio que evita el matrimonio como la peste?﻿","id":"Kebalikan menarik, tetapi dapatkah hubungan yang abadi bertahan antara dua orang yang sangat berbeda? Cai Huan Zhen (Alice Ke) bekerja di industri pariwisata dan merupakan pemain top di pekerjaannya. Dia adalah seorang perencana yang teliti dan merencanakan setiap detail dari kehidupan profesional dan pribadinya. Dia adalah orang yang romantis dan berusaha untuk menemukan cinta sejati dalam setiap hubungan. Di sisi lain, He Meng (Roy Chiu) adalah seorang pengacara sukses yang mengkhususkan diri dalam membantu klien melalui perceraian yang berantakan. Dia tidak pernah kalah dalam kasus, tetapi efek samping dari profesinya adalah bahwa dia tidak percaya pada pernikahan yang bahagia. Dia ingin menghindari keterlibatan pernikahan sama sekali dalam kehidupan pribadinya. Dapatkah asmara bertahan dengan pasangan yang tidak mungkin ini? \"Nikahi Aku, Atau Tidak?\" Adalah drama seri Taiwan di tahun 2015. Reuni populer bintang Alice Ke dan Roy Chiu setelah empat tahun drama hit mereka \"Office Girls.\"","it":"Gli opposti si attraggono, ma può sopravvivere una relazione duratura tra due persone molto diverse? Cai Huan Zhen (Alice Ke) lavora nel settore del turismo ed è un’assistente manager. Lei è una pianificatrice meticolosa e pianifica ogni dettaglio della sua vita professionale e personale. L’eterna romantica che si sforza di trovare il vero amore in ogni rapporto. Dall'altra parte, Eh Meng (Roy Chiu) è un avvocato di successo, specializzato nell'aiutare i suoi clienti attraverso le cause di divorzio. Non ha mai perso una causa, ma un effetto collaterale della sua professione è che non crede nel \"matrimonio felice\". Vuole evitare a tutti i costi gli intrichi del matrimonio.\nIn questa improbabile coppia, il romanticismo può sopravvivere? \"Marry Me, or not?\" È un drama Taiwanese del 2015. Dopo 4 anni dal loro successo con \"Office Girls” si riunisce la popolare coppia formata da Alice Ke e Roy Chiu.","zh":"一个在你我生命中一定会遇到的「绊脚石」，那种专施小奸小恶来换取成功的 --「必取」的故事。"},"images":{"featured":{"url":"http://1.viki.io/carousel/kH19eZlO_C5QdTeZE8vZHw_marry-me-or-not-ep1_1440x475_modified_4.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"27264c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"27264c","type":"series","origin":{"country":"tw","language":"zt"},"created_at":"2015-03-12T19:22:40Z","updated_at":"2015-12-01T05:30:17Z","subscriptions":{"count":15101},"contributors":{"count":138},"team":{"name":"The Eligibles"},"titles":{"zh":"必娶女人","it":"Marry Me, or Not? ","id":"Nikahi aku atau Tidak?","es":"Cásate Conmigo, ¿O No?","fr":"Épouse-moi ou pas","hu":"Marry Me, or Not","pt":"Casa Comigo, ou Não?","en":"Marry Me, or Not?","zt":"必娶女人"},"images":{"poster":{"url":"http://0.viki.io/c/27264c/5929c5e972.jpg?x=b","source":"viki"}},"descriptions":{"en":"Opposites attract, but can a lasting relationship survive between two very different people? Cai Huan Zhen (Alice Ke) works in the tourism industry and is a top performer at her job. She is a meticulous planner and plans out every detail of her professional and personal life. She is a romantic and strives to find true love in every relationship. On the other hand, Hao Meng (Roy Chiu) is a successful lawyer who specializes in helping his clients through messy divorces. He has never lost a case, but a side effect of his profession is that he doesn’t believe in a happy marriage. He wants to avoid the entanglements of marriage altogether in his personal life. Could romance survive with this unlikely couple? “Marry Me, Or Not?” is a 2015 Taiwanese drama series. It reunites popular co-stars Alice Ke and Roy Chiu four years after their hit drama “Office Girls.”","zh":"《必娶女人》讲述的是，一个在你我生命中一定会遇到的「绊脚石」，那种专施小奸小恶来换取成功的 --「必取」的故事。女主角蔡环真，不仅为爱而与好姐妹胜男反目成仇，又设计陷害男主角郝萌，让他以为自己与环真发生超友谊关系，需要对环真负责，正所谓女人不坏，男人不爱，可恨之人也有他的可取之处，这样让人恨得牙痒痒的「必取」，最后会是如何扭转形象，蜕变成「必娶女人」，找到自己的必嫁男人呢？《必娶女人》是由邱泽、柯佳嬿、曾之乔、怀秋主演，于中中导演，三凤制作出品的台湾偶像剧。","zt":"《必娶女人》講述的是，一個在你我生命中一定會遇到的「絆腳石」，那種專施小奸小惡來換取成功的 --「必取」的故事。女主角蔡環真，不僅為愛而與好姐妹勝男反目成仇，又設計陷害男主角郝萌，讓他以為自己與環真發生超友誼關係，需要對環真負責，正所謂女人不壞，男人不愛，可恨之人也有他的可取之處，這樣讓人恨得牙癢癢的「必取」，最後會是如何扭轉形象，蛻變成「必娶女人」，找到自己的必嫁男人呢？《必娶女人》是由邱澤、柯佳嬿、曾之喬、懷秋主演，于中中導演，三鳳製作出品的台灣偶像劇。","it":"Gli opposti si attraggono, ma può sopravvivere una relazione duratura tra due persone molto diverse? Cai Huan Zhen (Alice Ke) lavora nel settore del turismo ed è un’assistente manager. Lei è una pianificatrice meticolosa e pianifica ogni dettaglio della sua vita professionale e personale. L’eterna romantica che si sforza di trovare il vero amore in ogni rapporto. Dall'altra parte, Eh Meng (Roy Chiu) è un avvocato di successo, specializzato nell'aiutare i suoi clienti attraverso le cause di divorzio. Non ha mai perso una causa, ma un effetto collaterale della sua professione è che non crede nel \"matrimonio felice\". Vuole evitare a tutti i costi gli intrichi del matrimonio.\nIn questa improbabile coppia, il romanticismo può sopravvivere? \"Marry Me, or not?\" È un drama Taiwanese del 2015. Dopo 4 anni dal loro successo con \"Office Girls” si riunisce la popolare coppia formata da Alice Ke e Roy Chiu.","id":"Kebalikan menarik, tetapi dapatkah hubungan yang abadi bertahan antara dua orang yang sangat berbeda? Cai Huan Zhen (Alice Ke) bekerja di industri pariwisata dan merupakan pemain top di pekerjaannya. Dia adalah seorang perencana yang teliti dan merencanakan setiap detail dari kehidupan profesional dan pribadinya. Dia adalah orang yang romantis dan berusaha untuk menemukan cinta sejati dalam setiap hubungan. Di sisi lain, He Meng (Roy Chiu) adalah seorang pengacara sukses yang mengkhususkan diri dalam membantu klien melalui perceraian yang berantakan. Dia tidak pernah kalah dalam kasus, tetapi efek samping dari profesinya adalah bahwa dia tidak percaya pada pernikahan yang bahagia. Dia ingin menghindari keterlibatan pernikahan sama sekali dalam kehidupan pribadinya. Dapatkah asmara bertahan dengan pasangan yang tidak mungkin ini? \"Nikahi Aku, Atau Tidak?\" Adalah drama seri Taiwan di tahun 2015. Reuni populer bintang Alice Ke dan Roy Chiu setelah empat tahun drama hit mereka \"Office Girls.\"","es":"Los opuestos se atraen, ¿Pero puede sobrevivir una relación duradera entre dos personas muy diferentes? Cai Huan Zhen (Alice Ke) trabaja en la industria del turismo y se desempeña muy bien en su trabajo. Ella es una planificadora meticulosa y planea cada detalle de su vida profesional y personal. Ella es muy romántica y se esfuerza por encontrar el verdadero amor. Por otro lado, He Meng (Roy Chiu) es un exitoso abogado que se especializa en ayudar a sus clientes a divorciarse. Él nunca ha perdido un caso, pero también gracias a su trabajo él no cree en un matrimonio feliz y quiere evitar los enredos del matrimonio por completo en su vida personal. ¿Podría sobrevivir el romance con esta improbable pareja? \"Cásate Conmigo, ¿O No?\" es una serie taiwanesa del 2015. Reúne a los populares co-protagonistas Alice Ke y Roy Chiu cuatro años después de su exitoso drama \"Chicas de Oficina.\"","fr":"On dit que les opposés s'attirent, mais peut-on avoir une relation durable entre deux personnes très différentes ? Cai Huan Zhen (Alice Ke) travaille dans l'industrie du tourisme et est performante dans son travail. Elle est une planificatrice méticuleuse et prévoit chaque détail de sa vie professionnelle et personnelle. Mais elle est aussi romantique et cherche le véritable amour dans toute relation. Aux antipodes, He Meng (Roy Chiu) est un avocat à succès qui se spécialise dans les divorces les plus ardus. Il n'a jamais perdu un procès, mais un effet secondaire de sa profession est qu'il ne croit pas au mariage heureux. Il veut éviter l'enchevêtrement du mariage à tout prix. Une romance pourrait-elle survivre dans ce couple improbable ? « Épouse-moi ou pas » est une série dramatique taïwanaise de 2015. Elle réunit les co-vedettes populaires Alice Ke et Roy Chiu quatre ans après leur drame à succès « Office Girls ». ","hu":"Alice Ke és Joanne Tseng hasonló személyiségeket játszanak, határozott és sikeres nőket, akik iskolás koruk óta versengenek egymással. Roy Qiu elvált ügyvéd, aki nem hisz a szerelemben vagy a házasságban, mert túl sokat látott darabokra hullani. Harry Chang egy playboy, a fő oka, hogy a két nő utálja egymást, mivel évekkel korábban közéjük keveredett.","pt":"Um drama da ETTV. Roy Chiu será Hao Meng, um advogado de divórcios que não acredita no amor ou no casamento, tendo em vista, que já viu muitos desmoronarem. Alice Ke será Cai Huan Zhen, uma gerente de uma agência de viagens. Uma mulher moderna, determinada e que é ambiciosa na carreira e no amor. Joanne Zeng será Hao Sheng Nan, inimiga de Alice Ke desde os tempos de faculdade. Ela é uma mulher de temperamento forte e que está disposta a fazer qualquer coisa para ter sucesso. Harry Zhang será Jiang Qian Yue, um playboy que parte os corações de muitas garotas e é também a origem da rivalidade entre Alice Ke e Joanne Tseng nos tempos de faculdade."},"genres":["1043g","18g","9g"],"subtitle_completions":{"ar":95,"de":97,"en":100,"es":100,"fr":100,"he":100,"hu":100,"id":100,"it":100,"ko":61,"nl":68,"pl":94,"pt":98,"ro":98,"ru":99,"sv":66,"vi":100},"managers":[{"id":"1625794u","username":"auroratasya","images":{"avatar":{"url":"http://0.viki.io/u/1625794u/fc75a516a4.png"}},"url":{"web":"http://www.viki.com/users/auroratasya","api":"http://api.viki.io/v4/users/1625794u.json"}}],"url":{"web":"http://www.viki.com/tv/27264c-marry-me-or-not","api":"http://api.viki.io/v4/series/27264c.json","fb":"http://www.viki.com/tv/27264c"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","review_stats":{"average_rating":9.62,"count":473},"episodes":{"count":11,"url":{"api":"http://api.viki.io/v4/series/27264c/episodes.json"}},"trailers":{"count":9,"url":{"api":"http://api.viki.io/v4/series/27264c/trailers.json"}},"clips":{"count":6,"url":{"api":"http://api.viki.io/v4/series/27264c/clips.json"}},"titles_aka":{},"titles_phonetic":{},"day_of_week":["sun"],"distributors":[{"type":"broadcaster","name":"EBC","from":"2015-11-01","to":"2016-02-07"}],"watch_now":{"id":"1083753v","type":"episode","url":{"web":"http://www.viki.com/videos/1083753v-marry-me-or-not-episode-11","api":"http://api.viki.io/v4/videos/1083753v.json"},"episode":11},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70634b","titles":{"zt":"愛上哥們","en":"Bromance","es":"Bromance","it":"Bromance","hu":"Brománc","pt":"Bromance","id":"Bromance","lt":"Broliška draugystė","fr":"Bromance","zh":"爱上哥们","uk":"Броманс"},"descriptions":{"zt":"25年前產房外，琵家一心所期盼的兒子，不料生的竟是女兒，因為算命師說女嬰此命格會夭折，25歲前必須當成男孩子來養，並取男名琵亞諾。自此以後，亞諾開始了表裡不一的人生，她女扮男裝之下有著俊俏的外表，但始終與人保持距離，也無形中為她增加了份神秘感～某天，亞諾無意中幫助了杜家兄妹，沒想到他們竟是黑幫老大和他的妹妹，她這一相救，居然讓杜子涵愛上他，更和杜子楓結為拜把兄弟，一段追趕跑跳碰的緣分就此展開…","en":"A young woman doomed to live her life as a man faces the toughest decision of her life on her 26th birthday!\n","es":"Una joven mujer condenada a vivir su vida como un hombre se enfrenta a la decisión más difícil de su vida cuando cumple 26 años.","it":"Pi YaNuo (Megan Lai) inizia a vivere una vita diversa dopo aver ricevuto una predizione sul suo futuro. È una ragazza, ma deve essere allevata come un ragazzo finché non compirà 26 anni. Un giorno, Pi YaNuo salva il capo di una triade e sua sorella. Ciò che la lascerà perplessa è che quel salvataggio sarà la scintilla per un nuovo intreccio amoroso. Du ZiHan (Mandy Tao) si è innamorata di lei a prima vista. Du ZiFeng (Baron Chen), il fratello di Du ZiHan, ammira la lealtà di Pi YaNuo e presto diventano fratelli giurati. Adesso che è fratello giurato di Du ZiFeng, ciò svelerà la sua vera identità? Man mano che i due continuano ad interagire, l'ammirazione di  Du ZiFeng nei confronti di suo \"fratello\"  Pi YaNuo si fa sempre più forte. Come vorrebbe che Pi YaNuo fosse una femmina! Ora che il 26esimo compleanno si avvicina, Pi YaNuo avrà intenzione di rivelare la sua identità di donna o continuerà ad essere il \"fratello\" di Du ZiFeng?  \"Bromance\" è un idol drama taiwanese del 2015 diretto da Chen Rong Hui e i cui interpreti sono Baron Chen, Megan Lai, Bii e Sean Lee.","hu":"Ki lehetne izgatottabb a 26. születésnapján, mint Pi Yanuo (Megan Lai), kinek élete baljóslatúan vette kezdetét? Amikor 25 évvel ezelőtt megszületett, a szülei egy jósnál jártak áldásért, ám amikor kiderült, hogy fiú helyett leánygyermekük született, a jós szörnyű dolgokat mondott nekik, s azt tanácsolta, neveljék Yanuo-t fiúként a 26. életévének betöltéséig (titokban tartva igazi nemét mindenki előtt), akkor nem éri utol végzete, s nem veszíti életét idejekorán.\nYanuo még 26 éves kora előtt találkozik Du Zifeng-gel (Baron Chen), akit kisegít egy verekedésben, majd nem sokkal később húgát, Du Zihan-t (Mandy Tao) is megmenti, amikor a vidámparkban elszabadul egy ló. Zihan azonnal beleszeret, Zifeng pedig testvérévé és legjobb barátjává fogadja.\nYanuo a rohamosan közelgő 26. születésnapján vajon tényleg annyira zökkenőmentesen válthat \"női üzemmódba\", ahogy azt reméli?\nA sorozatban feltűnik Bii is (tajvani celeb énekes), aki Zifeng legjobb barátját alakítja.\n\nA \"Brománc\" egy 2015-ös tajvani sorozat, melyet Chen Rong Hui rendezett.","pt":"Alguém poderia estar mais animado para chegar ao seu 25º aniversário? Pi Ya Nuo (Megan Lai) teve um início auspicioso para a sua vida. Quando ela nasceu há 25 anos, seus pais e o resto da família - além do vidente - aguardaram com grande expectativa a sua chegada na sala de parto para que eles pudessem abençoar o início do primeiro herdeiro da família Pi. Ao ouvir o seu primeiro choro, o vidente previu que o bebê seria um grande sucesso e um líder nato. Mas quando as enfermeiras anunciam que o bebê é uma garota, o atordoado cartomante imediatamente anuncia que a garota não sobreviveria a sua infância, a menos que ela vivesse como um garoto pelos primeiros 25 anos de sua vida. Só então pode a Ya Nuo mudar seu destino ruim e trazer prosperidade para a sua família. Em seu 26º  aniversário, a Ya Nuo pode voltar para o seu verdadeiro gênero sem quaisquer repercussões. Condenada a viver a sua vida como um menino, a Ya Nuo é tímida e sempre tenta manter distância das pessoas para esconder a sua verdadeira identidade, e o misterioso distanciamento a torna irresistível para as garotas ao seu redor. Um dia, ela ajuda acidentalmente o Du Zi Feng (Baron Chen), que é o líder de uma tríade, e sua irmã, Du Zi Han (Mandy Tao). Enquanto a Zi Han apaixona-se pelo Ya Nuo, o Zi Feng torna-se o \"irmão de juramento\" e melhor amigo de Ya Nuo. Com o seu 26º aniversário aproximando-se rapidamente, irá a Ya Nuo achar que o seu regresso a ser uma mulher é tão fácil quanto ela esperava? \"Bromance\" é um drama taiwanês de 2015 dirigido por Chen Rong Hui.","id":"Mungkinkah ada orang yang lebih bersemangat untuk mencapai ulang tahun 26-nya? Pi Ya Nuo (Megan Lai) memiliki awal yang sial untuk hidupnya. Ketika dia lahir 25 tahun yang lalu, orang tuanya dan keluarga besar - bersama dengan peramal mereka - menantikan kedatangannya di ruang bersalin sehingga mereka bisa memberkati awal pewaris keluarga Pi. Setelah mendengar tangisan pertamanya, peramal meramalkan di tempat bahwa bayi laki-laki akan menjadi sukses besar dan terlahir menjadi pemimpin alami. Tapi ketika para perawat mengumumkan bahwa bayinya perempuan, peramal tertegun segera dan mengumumkan bahwa gadis itu tidak akan bertahan masa kecilnya kecuali dia hidup sebagai anak laki-laki selama 25 tahun pertama hidupnya. Hanya dengan begitu Ya Nuo dapat mengubah nasib buruk dan membawa kesejahteraan bagi keluarganya. Pada ulang tahun ke-26-nya, Ya Nuo dapat kembali ke jenis kelamin yang sebenarnya tanpa ada pengaruh. Ditakdirkan untuk menjalani hidupnya sebagai anak laki-laki, Ya Nuo menjadi pemalu dan selalu mencoba untuk menjaga jarak dengan orang untuk menyembunyikan identitas aslinya, dan sikap acuh tak acuh misteriusnya membuat gadis-gadis di sekelilingnya menjadi tergiur. Suatu hari, dia tidak sengaja menolong Du Zi Feng (Baron Chen), yang kebetulan menjadi pemimpin gangster, dan adiknya, Du Zi Han (Mandy Tao). Sementara Zi Han jatuh cinta dengan Ya Nuo, Zi Feng menjadi \"saudara angkat\" dan sahabat Ya Nuo. Dengan ulang tahun 26-nya yang cepat mendekat, akankah Ya Nuo mendapati dia menantikan untuk menjadi perempuan semudah seperti yang dia harapkan? \"Bromance\" adalah drama seri Taiwan di tahun 2015 disutradarai oleh Chen Rong Hui.","lt":"Ar gali būti kažkas geriau už 26-ąjį gimtadienį? Pi Ya Nuo (Megan Lai) gyvenimo pradžia buvo nepalanki. Kai ji gimė prieš 25 metus, jos tėvai ir giminės - kartu su burtininku - nekantriai laukė vaikelio gimimo gimdykloje, kad galėtų palaiminti Pi šeimos įpėdinį. Išgirdę pirmą kūdikio verksmą, burtininkas išpranašavo, kad gimęs berniukas turės didžiulį pasisekimą ir bus lyderis.  Bet kai seselės pranešė, kad gimė mergaitė, burtininkas iš karto išpranašavo, kad mergaitė neišgyvens vaikystės nebent ji gyvens kaip berniukas pirmuosius 25 metus. Tik taip ji galės pakeisti savo blogą likimą ir atnešti gerovę savo šeimai. Per 26-ąjį gimtadienį jį galės be jokių pasekmių gyventi kaip moteris. Dėl to, kad turi gyventi kaip berniukas, Ya Nuo yra drovi ir visados stengiasi laikytis atstumo nuo žmonių slėpdama savo tikrąją lytį. Vieną dieną, ji atsitiktinai padeda Du Zi Feng (Baron Chan), kuris yra triados lyderis, ir jo seseriai, Du Zi Han (Mandy Tao). Zi Han įsimyli Ya Nuo, o tuo tarpu Zi Feng tampa Ya Nuo \"prisiekusiais broliais\" ir geriausiais draugais. Ar per savo 26-ąjį gimtadienį Ya Nuo sugebės pradėti gyvenimą kaip mergina? \"Broliška draugystė\" yra 2015 Taivano serialas, režisuotas Chen Rong Hui. ","fr":"Une jeune femme à qui on jette un mauvais sort doit vivre comme un garçon et fait face à une décision difficile le jour de son 26e anniversaire !","zh":"25年前产房外，琵家一心所期盼的儿子，不料生的竟是女儿，因为算命师说女婴此命格会夭折，25岁前必须当成男孩子来养，并取男名琵亚诺。自此以后，亚诺开始了表里不一的人生，她女扮男装之下有着俊俏的外表，但始终与人保持距离，也无形中为她增加了份神秘感～某天，亚诺无意中帮助了杜家兄妹，没想到他们竟是黑帮老大和他的妹妹，她这一相救，居然让杜子涵爱上他，更和杜子枫结为拜把兄弟，一段追赶跑跳碰的缘分就此展开…","uk":"Чи може хто-небуть, бути схвильованим перед 26-им Днем Народженням? Життя Пі Януо не склалося з самого початку. Через пророкування пророка Януо потрібно приховувати, що вона дівчина, і прикидатися хлопце, доти доки їй не випонеться 26 років. \nОдного разу Януо допомагає Ду Цифону (головний в бандитьській групі). Цей \"мафіозі\" в знак подяки пропонує Януо стати його \"названим братом\" і кращим другом. У Ду Цифона є сестра - Ціхан, в якої виникають романтичні почуття до Януо. Щоб позбутися від надокучливої Ціхан, Януо зважується на несподіване зізняння... .\nПроте, поруч зі своїм названим братом, вперше за 26 років, Януо відчула себе дівчиною. Що далі вона буде робити?\n"},"images":{"featured":{"url":"http://1.viki.io/carousel/I8NXKVda6WRmJrKd_rAG5Q_Bromance_1440x475_5_.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"29259c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"29259c","type":"series","origin":{"country":"tw","language":"zt"},"created_at":"2015-09-23T17:13:04Z","updated_at":"2015-12-24T03:00:05Z","subscriptions":{"count":12116},"contributors":{"count":175},"team":{"name":"The B-romantic Triad"},"titles":{"uk":"Броманс","zh":"爱上哥们","fr":"Bromance","lt":"Broliška draugystė","id":"Bromance","pt":"Bromance","hu":"Brománc","it":"Bromance","es":"Bromance","en":"Bromance","zt":"愛上哥們"},"images":{"poster":{"url":"http://1.viki.io/c/29259c/bromance_channel_1560x872.jpg?x=b","source":"viki"}},"descriptions":{"uk":"Чи може хто-небуть, бути схвильованим перед 26-им Днем Народженням? Життя Пі Януо не склалося з самого початку. Через пророкування пророка Януо потрібно приховувати, що вона дівчина, і прикидатися хлопце, доти доки їй не випонеться 26 років. \nОдного разу Януо допомагає Ду Цифону (головний в бандитьській групі). Цей \"мафіозі\" в знак подяки пропонує Януо стати його \"названим братом\" і кращим другом. У Ду Цифона є сестра - Ціхан, в якої виникають романтичні почуття до Януо. Щоб позбутися від надокучливої Ціхан, Януо зважується на несподіване зізняння... .\nПроте, поруч зі своїм названим братом, вперше за 26 років, Януо відчула себе дівчиною. Що далі вона буде робити?\n","pt":"Alguém poderia estar mais animado para chegar ao seu 25º aniversário? Pi Ya Nuo (Megan Lai) teve um início auspicioso para a sua vida. Quando ela nasceu há 25 anos, seus pais e o resto da família - além do vidente - aguardaram com grande expectativa a sua chegada na sala de parto para que eles pudessem abençoar o início do primeiro herdeiro da família Pi. Ao ouvir o seu primeiro choro, o vidente previu que o bebê seria um grande sucesso e um líder nato. Mas quando as enfermeiras anunciam que o bebê é uma garota, o atordoado cartomante imediatamente anuncia que a garota não sobreviveria a sua infância, a menos que ela vivesse como um garoto pelos primeiros 25 anos de sua vida. Só então pode a Ya Nuo mudar seu destino ruim e trazer prosperidade para a sua família. Em seu 26º  aniversário, a Ya Nuo pode voltar para o seu verdadeiro gênero sem quaisquer repercussões. Condenada a viver a sua vida como um menino, a Ya Nuo é tímida e sempre tenta manter distância das pessoas para esconder a sua verdadeira identidade, e o misterioso distanciamento a torna irresistível para as garotas ao seu redor. Um dia, ela ajuda acidentalmente o Du Zi Feng (Baron Chen), que é o líder de uma tríade, e sua irmã, Du Zi Han (Mandy Tao). Enquanto a Zi Han apaixona-se pelo Ya Nuo, o Zi Feng torna-se o \"irmão de juramento\" e melhor amigo de Ya Nuo. Com o seu 26º aniversário aproximando-se rapidamente, irá a Ya Nuo achar que o seu regresso a ser uma mulher é tão fácil quanto ela esperava? \"Bromance\" é um drama taiwanês de 2015 dirigido por Chen Rong Hui.","zh":"25年前产房外，琵家一心所期盼的儿子，不料生的竟是女儿，因为算命师说女婴此命格会夭折，25岁前必须当成男孩子来养，并取男名琵亚诺。自此以后，亚诺开始了表里不一的人生，她女扮男装之下有着俊俏的外表，但始终与人保持距离，也无形中为她增加了份神秘感～某天，亚诺无意中帮助了杜家兄妹，没想到他们竟是黑帮老大和他的妹妹，她这一相救，居然让杜子涵爱上他，更和杜子枫结为拜把兄弟，一段追赶跑跳碰的缘分就此展开…","zt":"25年前產房外，琵家一心所期盼的兒子，不料生的竟是女兒，因為算命師說女嬰此命格會夭折，25歲前必須當成男孩子來養，並取男名琵亞諾。自此以後，亞諾開始了表裡不一的人生，她女扮男裝之下有著俊俏的外表，但始終與人保持距離，也無形中為她增加了份神秘感～某天，亞諾無意中幫助了杜家兄妹，沒想到他們竟是黑幫老大和他的妹妹，她這一相救，居然讓杜子涵愛上他，更和杜子楓結為拜把兄弟，一段追趕跑跳碰的緣分就此展開…","en":"Could anyone be more excited to reach her 26th birthday? Pi Ya Nuo (Megan Lai) had an inauspicious start to her life. When she was born 25 years ago, her parents and extended family – along with their fortuneteller – eagerly awaited her arrival in the delivery room so that they could bless the beginning of the Pi family’s heir. Upon hearing her first cry, the fortuneteller predicted on the spot that the baby boy would be a great success and a natural-born leader. But when the nurses announce that the baby is a girl, the stunned fortuneteller immediately announces that the girl would not survive her childhood unless she lives as a boy for the first 25 years of her life. Only then can Ya Nuo change her bad fate and bring prosperity to her family. On her 26th birthday, Ya Nuo can go back to her true gender without any repercussions. Doomed to live her life as a boy, Ya Nuo is shy and always tries to keep her distance to people to hide her true identity, and the mysterious aloofness makes her irresistible to the girls around her. One day, she accidentally helps out Du Zi Feng (Baron Chen), who happens to be a triad leader, and his sister, Du Zi Han (Mandy Tao). While Zi Han falls in love with Ya Nuo, Zi Feng becomes Ya Nuo’s “sworn brother” and best friend. With her 26th birthday fast approaching, will Ya Nuo find her much-anticipated return to being a female will be as easy as she had hoped? “Bromance” is a 2015 Taiwanese drama series directed by Chen Rong Hui.","fr":"Quelqu'un pourrait-il être plus excité d'avoir 26 ans ? Pi Ya Nuo (Megan Lai) a eu un début de vie peu prometteur. Quand elle est née il y a 25 ans, ses parents avec leur voyant attendaient avec impatience son arrivée afin qu'ils puissent bénir la vie de l'héritier de la famille Pi. Après avoir entendu son premier cri, le voyant prédit sur place que le bébé (garçon) aurat un grand succès et sera un leader. Mais quand les infirmières annoncent que le bébé est une fille, le voyant abasourdi, annonce immédiatement que la jeune fille ne survivra pas à son enfance, à moins qu'elle ne vive comme un garçon pour les 25 premières années de sa vie. Seulement alors Ya Nuo pourra-t-elle changer son mauvais sort et apporter la prospérité à sa famille. À son 26e anniversaire, Ya Nuo pourra réclamer sa vraie identité sans aucune répercussion. Condamné à vivre sa vie comme un garçon, Ya Nuo est timide et essaie toujours de garder ses distances afin de cacher sa véritable identité, mais le mystère la rend irrésistible auprès des  filles.  Un jour, elle aide accidentellement Du Zi Feng (Baron Chen), qui se trouve être un chef d'une  triade, et sa sœur, Du Zi Han (Mandy Tao). Alors que Zi Han tombe amoureuse de Ya Nuo, Zi Feng devient le « frère de sang » et le meilleur ami de Ya Nuo. Avec son 26e anniversaire qui approche à grands pas, Ya Nuo pourra-t-elle si facilement redevenir une femme ? « Bromance » est une série dramatique taïwanaise de 2015 réalisée par Chen Rong Hui.","lt":"Ar gali būti kažkas geriau už 26-ąjį gimtadienį? Pi Ya Nuo (Megan Lai) gyvenimo pradžia buvo nepalanki. Kai ji gimė prieš 25 metus, jos tėvai ir giminės - kartu su burtininku - nekantriai laukė vaikelio gimimo gimdykloje, kad galėtų palaiminti Pi šeimos įpėdinį. Išgirdę pirmą kūdikio verksmą, burtininkas išpranašavo, kad gimęs berniukas turės didžiulį pasisekimą ir bus lyderis.  Bet kai seselės pranešė, kad gimė mergaitė, burtininkas iš karto išpranašavo, kad mergaitė neišgyvens vaikystės nebent ji gyvens kaip berniukas pirmuosius 25 metus. Tik taip ji galės pakeisti savo blogą likimą ir atnešti gerovę savo šeimai. Per 26-ąjį gimtadienį jį galės be jokių pasekmių gyventi kaip moteris. Dėl to, kad turi gyventi kaip berniukas, Ya Nuo yra drovi ir visados stengiasi laikytis atstumo nuo žmonių slėpdama savo tikrąją lytį. Vieną dieną, ji atsitiktinai padeda Du Zi Feng (Baron Chan), kuris yra triados lyderis, ir jo seseriai, Du Zi Han (Mandy Tao). Zi Han įsimyli Ya Nuo, o tuo tarpu Zi Feng tampa Ya Nuo \"prisiekusiais broliais\" ir geriausiais draugais. Ar per savo 26-ąjį gimtadienį Ya Nuo sugebės pradėti gyvenimą kaip mergina? \"Broliška draugystė\" yra 2015 Taivano serialas, režisuotas Chen Rong Hui. ","id":"Mungkinkah ada orang yang lebih bersemangat untuk mencapai ulang tahun 26-nya? Pi Ya Nuo (Megan Lai) memiliki awal yang sial untuk hidupnya. Ketika dia lahir 25 tahun yang lalu, orang tuanya dan keluarga besar - bersama dengan peramal mereka - menantikan kedatangannya di ruang bersalin sehingga mereka bisa memberkati awal pewaris keluarga Pi. Setelah mendengar tangisan pertamanya, peramal meramalkan di tempat bahwa bayi laki-laki akan menjadi sukses besar dan terlahir menjadi pemimpin alami. Tapi ketika para perawat mengumumkan bahwa bayinya perempuan, peramal tertegun segera dan mengumumkan bahwa gadis itu tidak akan bertahan masa kecilnya kecuali dia hidup sebagai anak laki-laki selama 25 tahun pertama hidupnya. Hanya dengan begitu Ya Nuo dapat mengubah nasib buruk dan membawa kesejahteraan bagi keluarganya. Pada ulang tahun ke-26-nya, Ya Nuo dapat kembali ke jenis kelamin yang sebenarnya tanpa ada pengaruh. Ditakdirkan untuk menjalani hidupnya sebagai anak laki-laki, Ya Nuo menjadi pemalu dan selalu mencoba untuk menjaga jarak dengan orang untuk menyembunyikan identitas aslinya, dan sikap acuh tak acuh misteriusnya membuat gadis-gadis di sekelilingnya menjadi tergiur. Suatu hari, dia tidak sengaja menolong Du Zi Feng (Baron Chen), yang kebetulan menjadi pemimpin gangster, dan adiknya, Du Zi Han (Mandy Tao). Sementara Zi Han jatuh cinta dengan Ya Nuo, Zi Feng menjadi \"saudara angkat\" dan sahabat Ya Nuo. Dengan ulang tahun 26-nya yang cepat mendekat, akankah Ya Nuo mendapati dia menantikan untuk menjadi perempuan semudah seperti yang dia harapkan? \"Bromance\" adalah drama seri Taiwan di tahun 2015 disutradarai oleh Chen Rong Hui.","es":"¿Qué tan emocionante puede ser cumplir 26 años? Pi Ya Nuo (Megan Lai) tuvo un mal comienzo a su vida. Cuando nació hace 25 años, sus padres y familia - junto con su adivino - esperaban ansiosamente su llegada en la sala de partos para que pudieran bendecir al nuevo heredero de la familia Pi. Al escuchar su primer llanto, el adivino predijo que el bebé sería un líder nato. Pero cuando las enfermeras anunciaron que el bebé era una niña, el adivino confundido anuncia inmediatamente que la niña no iba a sobrevivir su infancia a menos que viviera como un niño durante los primeros 25 años de su vida. Sólo de esta manera podría Ya Nuo cambiar su mala suerte y traer prosperidad a su familia. En el día de su cumpleaños, Ya Nuo puede volver a su verdadero género sin ninguna repercusión. Condenada a vivir su vida como un niño, Ya Nuo es tímida y siempre trata de mantener distancia con la gente para ocultar su verdadera identidad, y la misteriosa actitud la hace irresistible para las chicas a su alrededor. Un día, ella ayuda accidentalmente a Du Zi Feng (Baron Chen), quien resulta ser un líder de una pandilla, y su hermana, Du Zi Han (Mandy Tao).  Zi Han se enamora de Ya Nuo y Zi Feng se convierte en su mejor amigo. ¿Podrá Ya Nuo vivir su esperado regreso a ser una mujer tan fácil como ella lo había imaginado? \"Bromance\" es una serie taiwanesa del 2015 dirigida por Chen Rong Hui.﻿","hu":"Ki lehetne izgatottabb a 26. születésnapján, mint Pi Yanuo (Megan Lai), kinek élete baljóslatúan vette kezdetét? Amikor 25 évvel ezelőtt megszületett, a szülei egy jósnál jártak áldásért, ám amikor kiderült, hogy fiú helyett leánygyermekük született, a jós szörnyű dolgokat mondott nekik, s azt tanácsolta, neveljék Yanuo-t fiúként a 26. életévének betöltéséig (titokban tartva igazi nemét mindenki előtt), akkor nem éri utol végzete, s nem veszíti életét idejekorán.\nYanuo még 26 éves kora előtt találkozik Du Zifeng-gel (Baron Chen), akit kisegít egy verekedésben, majd nem sokkal később húgát, Du Zihan-t (Mandy Tao) is megmenti, amikor a vidámparkban elszabadul egy ló. Zihan azonnal beleszeret, Zifeng pedig testvérévé és legjobb barátjává fogadja.\nYanuo a rohamosan közelgő 26. születésnapján vajon tényleg annyira zökkenőmentesen válthat \"női üzemmódba\", ahogy azt reméli?\nA sorozatban feltűnik Bii is (tajvani celeb énekes), aki Zifeng legjobb barátját alakítja.\n\nA \"Brománc\" egy 2015-ös tajvani sorozat, melyet Chen Rong Hui rendezett.","it":"Pi YaNuo (Megan Lai) inizia a vivere una vita diversa dopo aver ricevuto una predizione sul suo futuro. È una ragazza, ma deve essere allevata come un ragazzo finché non compirà 26 anni. Un giorno, Pi YaNuo salva il capo di una triade e sua sorella. Ciò che la lascerà perplessa è che quel salvataggio sarà la scintilla per un nuovo intreccio amoroso. Du ZiHan (Mandy Tao) si è innamorata di lei a prima vista. Du ZiFeng (Baron Chen), il fratello di Du ZiHan, ammira la lealtà di Pi YaNuo e presto diventano fratelli giurati. Adesso che è fratello giurato di Du ZiFeng, ciò svelerà la sua vera identità? Man mano che i due continuano ad interagire, l'ammirazione di  Du ZiFeng nei confronti di suo \"fratello\"  Pi YaNuo si fa sempre più forte. Come vorrebbe che Pi YaNuo fosse una femmina! Ora che il 26esimo compleanno si avvicina, Pi YaNuo avrà intenzione di rivelare la sua identità di donna o continuerà ad essere il \"fratello\" di Du ZiFeng?  \"Bromance\" è un idol drama taiwanese del 2015 diretto da Chen Rong Hui e i cui interpreti sono Baron Chen, Megan Lai, Bii e Sean Lee."},"genres":[],"subtitle_completions":{"ar":100,"cs":92,"da":100,"de":97,"el":84,"en":100,"es":91,"fi":81,"fr":100,"hi":68,"hu":100,"id":98,"it":99,"lt":100,"lv":60,"nl":100,"pl":92,"pt":100,"ro":100,"sr":89,"sv":100,"th":100,"tl":89,"tr":100,"uk":100,"vi":77},"managers":[{"id":"44198u","username":"vieffje","images":{"avatar":{"url":"http://0.viki.io/u/44198u/QGraohJ0gg.jpg"}},"url":{"web":"http://www.viki.com/users/vieffje","api":"http://api.viki.io/v4/users/44198u.json"}},{"id":"370443u","username":"lynnmayc","images":{"avatar":{"url":"http://1.viki.io/u/370443u/pYrD72fR6c.jpg"}},"url":{"web":"http://www.viki.com/users/lynnmayc","api":"http://api.viki.io/v4/users/370443u.json"}}],"url":{"web":"http://www.viki.com/tv/29259c-bromance","api":"http://api.viki.io/v4/series/29259c.json","fb":"http://www.viki.com/tv/29259c"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","review_stats":{"average_rating":9.37,"count":505},"episodes":{"count":13,"url":{"api":"http://api.viki.io/v4/series/29259c/episodes.json"}},"clips":{"count":12,"url":{"api":"http://api.viki.io/v4/series/29259c/clips.json"}},"trailers":{"count":1,"url":{"api":"http://api.viki.io/v4/series/29259c/trailers.json"}},"titles_aka":{},"titles_phonetic":{},"day_of_week":["mon"],"distributors":[{"type":"broadcaster","name":"SETTV","from":"2015-10-18","to":"2016-02-28"}],"watch_now":{"id":"1082510v","type":"episode","url":{"web":"http://www.viki.com/videos/1082510v-bromance-episode-13","api":"http://api.viki.io/v4/videos/1082510v.json"},"episode":13},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70635b","titles":{"zh":"秦时明月","en":"The Legend of Qin","he":"הירח השני של צ'ין","zt":"秦時明月","es":"La Leyenda de Qin ","fr":"La légende de Qin","hu":"Qin legendája","ro":"Legenda Qinului","pt":"A Lenda de Qin"},"descriptions":{"zh":"当秦的军队袭击天下第一剑客的机关城，王位之争取决于这段史诗般恢弘壮阔的战争！","en":"When Qin forces attack a secret fortress of great swordsman, the outcome of the epic battle could determine the rightful king.\n","zt":"當秦的軍隊襲擊天下第一劍客的機關城，王位之爭取決於這段史詩般恢弘壯闊的戰爭！","es":"Cuando las fuerzas de Qin ataquen la fortaleza secreta de grandes espadachines, el resultado de esta épica batalla determinará al rey legítimo. ","fr":"Lorsque les forces Qin attaquent une forteresse secrète de grands épéistes, le résultat de cette bataille pourrait déterminer le vrai roi. ","hu":"A Hadakozó fejedelemségek korának zavargásokkal teli vége felé Jing Ke (Le Geng) megkísérli legyilkolni a Qin-dinasztiához tartozó Zheng királyt (kína első császárát), de a merénylete dugába dől. A Qin katonák elől menekülve Jing felbérli Ge Nie-t (Lu Yi), a világ legjobb kardforgatóját, hogy védelmezze fiát, Jing Tian Ming-et (Jiang Jin Fu; gyerekként pedig Wu Zu Jin Xi). Amikor Ge puszta kézzel legyőz 300 fegyveres katonát Qin határánál, a dühös Zheng király megparancsolja, hogy Ge-t és Tian Ming-et bármi áron, de meg kell ölni. A király miniszterei felbérelik Wei Zhuang-ot (Sun Yi Zhou), a brilliáns kardforgatót, aki szintén Ge mesterétől tanult, hogy eredjen a nyomukba. Ge és Tian Ming útközben találkoznak egy csoport motistával (ókori, kínai filozófiai irányzat követői) és egy fiatal, Gao Yue (Hu Bing Qing) nevű lánnyal, akik elviszik őket a motisták erődítményébe - egy titokzatos, hegycsúcsok közt megbúvó helyre -, mely otthont ad a Qin-ellenes Mo iskolájának. A motisták sorait tarkítja Duanmu Rong is (Michelle Chen), a tehetséges motista gyógyító - egyben Gao Yue nővére -, aki beleszeret Ge-be. Amikor viszont Zheng király elit katonái Wei orgyilkosaival felvértezve megérkeznek, hősi csata veszi kezdetét a motista erődben, melynek kimenetele meghatározza az új király kilétét.\nA \"Qin legendája\" egy 2015-ös történelmi sorozat, melyet Zheng Wei Wen rendezett. Kína legkedveltebb harcművészeti animációs filmjének adaptációjaként készült el, mely szintén ezt a címet viseli magán.","ro":"Intr-o epoca plina de framantari, la sfarsitul perioadei statelor beligerante, Jing Ke  incearca sa-l asasineze pe regele Qin, Zheng, dar esueaza. Acum, in timp ce fuge de soldatii regelui Qin, il angajeaza pe Gai Nie, cel mai bun spadasin din lume, ca sa-l protejeze pe fiul lui, Jing Tian Ming. Dupa ce Gai invinge singur 300 de soldati inarmati, regele Zheng, manios, ordona ca ei, Gai si Tian Ming, sa fie ucisi cu orice pret. Ministrii regelui il angajeaza pe Wei Zhuang, un spadasin foarte bun care a avut acelasi maestru ca  Gai, sa-i urmareasca. Intre timp, Gai si Tian Ming intalnesc un grup de spadasini mohisti si o fetita numita Gao Yue si sunt dusi la Fortareata Mohista, un loc secret amplasat intre varfurile muntilor si Scoala Mohista, bastionul final a fortelor anti Qin. Acolo ei o intalnesc pe Rong Duan Mu, o doctorita mohista si sora mai mare a lui Gao Yue, de care Gai se indragosteste. Dar, cand regele Zheng trimite o armata de luptatori de elita si Wei isi aduce propriul grup de spadasini asasini, batalia care va avea loc la Fortareata Mohista va determina cine va fi urmatorul rege.","pt":"Em um momento de grande agitação no final do período dos Reinos Combatentes, Jing Ke (Le Geng) tenta assassinar o Rei Zheng de Qin e falha. Agora fugindo de soldados de Qin, Jing contrata Gai Nie (Lu Yi), o melhor espadachim do mundo, para proteger seu filho, Jing Tian Ming (Jiang Jin Fu; Zu Wu Xi Jin como criança). Quando Gai, sozinho, derrota 300 soldados armados na fronteira de Qin, o irritado Rei Zheng ordena que Gai e Tian Ming sejam mortos a qualquer custo. Os ministros do rei contratam Wei Zhuang (Sun Yi Zhou), um espadachim brilhante que estudou sob o mesmo mestre que Gai, para ir atrás deles. Gai e Tian Ming, enquanto isso, conhecem um grupo de espadachins Moísta e uma jovem garota chamada Gao Yue (Hu Bing Qing) e são levados à Fortaleza Moísta, um local secreto, situado entre os entre imponentes picos da montanha que abriga a Escola Moísta, um reduto final, das forças anti-Qin. Entre eles está Rong Duan Mu (Michelle Chen), a habilidosa médica Moísta e a irmã mais velha de Gao Yue, por quem Gai se apaixona. Mas quando o Rei Zheng manda um enorme grupo de tropas de elite e Wei traz seu próprio bonde de assassinos espadachins, a batalha épica que se segue na Fortaleza Moísta irá determinar o próximo rei. \"The Legend of Qin\" é um drama histórico chinês de 2015, dirigido por Zheng Wei Wen. Foi adaptado da animação no.1 de artes marciais com o mesmo titulo."},"images":{"featured":{"url":"http://1.viki.io/carousel/cx3tMhVS-1qWPjuUbkqFKw_The-Legend-of-Qin_4320x1425__1_.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"30114c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"30114c","type":"series","origin":{"country":"cn","language":"zt"},"created_at":"2015-12-03T07:01:05Z","updated_at":"2016-01-14T02:11:00Z","subscriptions":{"count":3772},"contributors":{"count":59},"team":{"name":"The Moonlighting Team"},"titles":{"pt":"A Lenda de Qin","ro":"Legenda Qinului","hu":"Qin legendája","fr":"La légende de Qin","es":"La Leyenda de Qin ","zt":"秦時明月","he":"הירח השני של צ'ין","en":"The Legend of Qin","zh":"秦时明月"},"images":{"poster":{"url":"http://1.viki.io/c/30114c/The-Legend-of-Qin_2340x1308_2_.jpg?x=b","source":"viki"}},"descriptions":{"en":"In a time of great unrest at the end of the Warring States period, Jing Ke (Le Geng) attempts to assassinate King Zheng of Qin and fails. Now on the run from Qin’s soldiers, Jing hires Gai Nie (Lu Yi), the world’s best swordsman, to protect his son, Jing Tian Ming (Jiang Jin Fu; Wu Zu Jin Xi as the child Tian Ming). When Gai single-handedly defeats 300 armed soldiers at the Qin border, the angry King Zheng orders that both Gai and Tian Ming be killed at any cost. The king’s ministers hire Wei Zhuang (Sun Yi Zhou), a brilliant swordsman who studied under the same master as Gai, to go after them. Gai and Tiang Ming, meanwhile, meet a group of Mohist swordsman and a young girl named Gao Yue (Hu Bing Qing) and are taken to the Mohist Fortress, a secret place nestled between towering mountain peaks that houses the Mohist School, a final stronghold of anti-Qin forces. Among them is Rong Duan Mu (Michelle Chen), the skilled Mohist doctor and Gao Yue’s older sister, with whom Gai falls in love. But when King Zheng sends a massive group of elite troops and Wei brings his own tram of swordsmen assassins, the epic battle that ensues at Mohist Fortress will determine the next king. “The Legend of Qin” is a 2015 Chinese historical drama series directed by Zheng Wei Wen. It is adapted from China’s No.1 martial arts animation film by the same title.","pt":"Em um momento de grande agitação no final do período dos Reinos Combatentes, Jing Ke (Le Geng) tenta assassinar o Rei Zheng de Qin e falha. Agora fugindo de soldados de Qin, Jing contrata Gai Nie (Lu Yi), o melhor espadachim do mundo, para proteger seu filho, Jing Tian Ming (Jiang Jin Fu; Zu Wu Xi Jin como criança). Quando Gai, sozinho, derrota 300 soldados armados na fronteira de Qin, o irritado Rei Zheng ordena que Gai e Tian Ming sejam mortos a qualquer custo. Os ministros do rei contratam Wei Zhuang (Sun Yi Zhou), um espadachim brilhante que estudou sob o mesmo mestre que Gai, para ir atrás deles. Gai e Tian Ming, enquanto isso, conhecem um grupo de espadachins Moísta e uma jovem garota chamada Gao Yue (Hu Bing Qing) e são levados à Fortaleza Moísta, um local secreto, situado entre os entre imponentes picos da montanha que abriga a Escola Moísta, um reduto final, das forças anti-Qin. Entre eles está Rong Duan Mu (Michelle Chen), a habilidosa médica Moísta e a irmã mais velha de Gao Yue, por quem Gai se apaixona. Mas quando o Rei Zheng manda um enorme grupo de tropas de elite e Wei traz seu próprio bonde de assassinos espadachins, a batalha épica que se segue na Fortaleza Moísta irá determinar o próximo rei. \"The Legend of Qin\" é um drama histórico chinês de 2015, dirigido por Zheng Wei Wen. Foi adaptado da animação no.1 de artes marciais com o mesmo titulo.","ro":"Intr-o epoca plina de framantari, la sfarsitul perioadei statelor beligerante, Jing Ke  incearca sa-l asasineze pe regele Qin, Zheng, dar esueaza. Acum, in timp ce fuge de soldatii regelui Qin, il angajeaza pe Gai Nie, cel mai bun spadasin din lume, ca sa-l protejeze pe fiul lui, Jing Tian Ming. Dupa ce Gai invinge singur 300 de soldati inarmati, regele Zheng, manios, ordona ca ei, Gai si Tian Ming, sa fie ucisi cu orice pret. Ministrii regelui il angajeaza pe Wei Zhuang, un spadasin foarte bun care a avut acelasi maestru ca  Gai, sa-i urmareasca. Intre timp, Gai si Tian Ming intalnesc un grup de spadasini mohisti si o fetita numita Gao Yue si sunt dusi la Fortareata Mohista, un loc secret amplasat intre varfurile muntilor si Scoala Mohista, bastionul final a fortelor anti Qin. Acolo ei o intalnesc pe Rong Duan Mu, o doctorita mohista si sora mai mare a lui Gao Yue, de care Gai se indragosteste. Dar, cand regele Zheng trimite o armata de luptatori de elita si Wei isi aduce propriul grup de spadasini asasini, batalia care va avea loc la Fortareata Mohista va determina cine va fi urmatorul rege.","hu":"A Hadakozó fejedelemségek korának zavargásokkal teli vége felé Jing Ke (Le Geng) megkísérli legyilkolni a Qin-dinasztiához tartozó Zheng királyt (kína első császárát), de a merénylete dugába dől. A Qin katonák elől menekülve Jing felbérli Ge Nie-t (Lu Yi), a világ legjobb kardforgatóját, hogy védelmezze fiát, Jing Tian Ming-et (Jiang Jin Fu; gyerekként pedig Wu Zu Jin Xi). Amikor Ge puszta kézzel legyőz 300 fegyveres katonát Qin határánál, a dühös Zheng király megparancsolja, hogy Ge-t és Tian Ming-et bármi áron, de meg kell ölni. A király miniszterei felbérelik Wei Zhuang-ot (Sun Yi Zhou), a brilliáns kardforgatót, aki szintén Ge mesterétől tanult, hogy eredjen a nyomukba. Ge és Tian Ming útközben találkoznak egy csoport motistával (ókori, kínai filozófiai irányzat követői) és egy fiatal, Gao Yue (Hu Bing Qing) nevű lánnyal, akik elviszik őket a motisták erődítményébe - egy titokzatos, hegycsúcsok közt megbúvó helyre -, mely otthont ad a Qin-ellenes Mo iskolájának. A motisták sorait tarkítja Duanmu Rong is (Michelle Chen), a tehetséges motista gyógyító - egyben Gao Yue nővére -, aki beleszeret Ge-be. Amikor viszont Zheng király elit katonái Wei orgyilkosaival felvértezve megérkeznek, hősi csata veszi kezdetét a motista erődben, melynek kimenetele meghatározza az új király kilétét.\nA \"Qin legendája\" egy 2015-ös történelmi sorozat, melyet Zheng Wei Wen rendezett. Kína legkedveltebb harcművészeti animációs filmjének adaptációjaként készült el, mely szintén ezt a címet viseli magán.","fr":"Dans un temps d'agitation à la fin de la période des états en guerre, Jing Ke (Le Geng) tente d'assassiner le roi Zheng de Qin et échoue. À la fuite des soldats du roi, Jinh engage Gai Nie (Lu Yi), le meilleur épéiste du monde pour protéger son fils, Jing Tian Ming (Jiang Jin Fu; Wu Zu Jin Xi en tant que jeune Tian Ming). Lorsque Gai défait à lui 300 soldats armés à la frontière de Qin, le roi Zheng, fâché, ordonne que Gai et Tian Ming soient tués à tout prix. Le ministre du roi embauche Wei Zhuang (Sun Yi Zhou), un épéiste doué qui a étudié sous le même maître que Gai de les retrouver. Gai and Tiang Ming, pendant ce temps, rencontrent un groupe d'épéistes Mohistes et une jeune fille du nom de Gao Yue (Hu Bing Qing) et se dirigent vers la forteresse Mohiste, un endroit secret entre les grandes montagnes, où se trouve l'école Mohiste, un rampart des forces anti-Qin. Parmis eux se trouve Rong Duan Mu (Michelle Chen), la douée médecin Mohiste et la grande soeur de Gao Yue, de qui Gai tombe amoureux. Mais le roi Zheng envoi un groupe de soldats élite et Wei a aussi sa propre troupe d'assassins et une bataille épique s'en suit à la forteresse Mohiste. C'est cette bataille qui déterminera le prochain roi. «La légende de Qin» est une série historique chinoise de 2015 réalisée par Zheng Wei Wen. C'est une adaptation du plus populaire film d'animation chinoise du même nom. ","es":"En un momento de gran agitación al final del periodo de los reinos combatientes, Jing Ke (Le Geng) intenta asesinar al rey Zheng de Qin y falla. Ahora huyendo de los soldados de Qin, Jing contrata a Gai Nie (Lu Yi), el mejor espadachín del mundo, para proteger a su hijo, Jing Tian Ming (Jiang Jin Fu; Wu Zu Jin Xi como el niño Tian Ming). Cuando Gai vence en solitario a 300 soldados armados en la frontera de Qin, el molesto rey Zheng ordena matar a cualquier precio a Gai y Tian Ming. Los ministros del rey contratan a Wei Zhuang (Sun Yi Zhou), un brillante espadachín que estudió con el mismo maestro que Gai, para ir tras ellos. Mientras tanto Gai y Tiang Ming, conocen a un grupo de espadachínes  mohistas  y a una joven llamada Gao Yue (Hu Bing Qing) y son llevados a la Fortaleza Mohista, un lugar secreto situado entre los imponentes picos de la montaña que alberga la Escuela Mohista, el último bastión de las fuerzas contra-Qin. Entre ellos se encuentra Rong Duan Mu (Michelle Chen), la calificada doctora  mohista y su hermana mayor Gao Yue, de la cual Gai se enamora. Pero cuando el rey Zheng envía un grupo masivo de tropas de élite y Wei trae a su propio equipo de asesinos espadachines, la épica batalla que sobreviene en la Fortaleza Mohista determinará el próximo rey. \"La Leyenda de Qin\" es un histórico drama chino dirigido por Zheng Wei Wen. Es una adaptación de la película de animación No.1 de artes marciales de China que lleva el mismo título.","zt":"戰國末期，荊軻刺秦失敗。天下第一劍客蓋聶受荊軻所托，護送荊軻之子天明躲避秦王追殺。在秦國邊境殘月谷，蓋聶一人擊退三百秦國鐵騎，秦王震怒，命丞相李斯務必剷除兩人。李斯在陰陽家東皇太一的指引下尋訪到了蓋聶的同門兄弟衛莊，衛莊劍術超群卻始終居於蓋聶之下，為奪得天下第一劍的名號，衛莊答應了李斯的要求，殊不知自己已經掉入了東皇太一的圈套。原來天明在出生之時，身上便被陰陽家偷偷種下“乾元玉煞”，“乾元玉煞”關係到一個巨大陰謀……\n\n逃亡路上，蓋聶與天明結識了墨家眾高手，以及楚國大將後人少羽和少女高月，一行人在命運的引領下進入被譽為世間最後一片淨土的墨家機關城。 機關城隱匿於絕嶺雄峰之間，集結了墨家深厚的智慧，是天下所有反秦勢力最後的堡壘，它也是墨家弟子最後的避難所。\n\n面對固若金湯的墨家機關城，趙高先用激將法又一次挑起衛莊的怨恨，繼而又用權力誘惑衛莊，讓他相信只要胡亥登基，衛莊就能擁有自己一直夢寐以求的權利與地位。為了攻破機關城，秦王派出龐大的精銳之師，衛莊找到了公輸家的掌門公輸仇，公輸仇與墨家世代為仇，機關城嚴密的防守工事受到了前所未有的挑戰。   \n\n衛莊刺客團中的數名高手亦紛紛出動，一時間，機關城內殺機迭起、暗流湧動。   \n\n眾高手能否齊心協力撐過墨家有史以來最大的危機？天明是否能在重重迷霧中參透自己的身世之謎？蓋聶與衛莊推延了的宿命之戰將如何上演？會否就此陷落？墨家眾人的命運將何去何從？在這動盪的亂世中，誰才能成為真正的王者？ \n\n電視劇《秦時明月》改編自擁有億萬粉絲的中國第一人氣熱血武俠系列動畫片《秦時明月》。這是一段浪漫輝煌的中國式武俠玄幻傳奇，融武俠、奇幻、歷史於一體，在諸子百家合縱連橫的大時代背景下，上演快意恩仇的江湖兒女情。","zh":"战国末期，荆轲刺秦失败。天下第一剑客盖聂受荆轲所托，护送荆轲之子天明躲避秦王追杀。在秦国边境残月谷，盖聂一人击退三百秦国铁骑，秦王震怒，命丞相李斯务必铲除两人。李斯在阴阳家东皇太一的指引下寻访到了盖聂的同门兄弟卫庄，卫庄剑术超群却始终居于盖聂之下，为夺得天下第一剑的名号，卫庄答应了李斯的要求，殊不知自己已经掉入了东皇太一的圈套。原来天明在出生之时，身上便被阴阳家偷偷种下“乾元玉煞”，“乾元玉煞”关系到一个巨大阴谋……\n\n逃亡路上，盖聂与天明结识了墨家众高手，以及楚国大将后人少羽和少女高月，一行人在命运的引领下进入被誉为世间最后一片净土的墨家机关城。机关城隐匿于绝岭雄峰之间，集结了墨家深厚的智慧，是天下所有反秦势力最后的堡垒，它也是墨家弟子最后的避难所。\n\n面对固若金汤的墨家机关城，赵高先用激将法又一次挑起卫庄的怨恨，继而又用权力诱惑卫庄，让他相信只要胡亥登基，卫庄就能拥有自己一直梦寐以求的权利与地位。为了攻破机关城，秦王派出庞大的精锐之师，卫庄找到了公输家的掌门公输仇，公输仇与墨家世代为仇，机关城严密的防守工事受到了前所未有的挑战。   \n\n卫庄刺客团中的数名高手亦纷纷出动，一时间，机关城内杀机迭起、暗流涌动。   \n\n众高手能否齐心协力撑过墨家有史以来最大的危机？天明是否能在重重迷雾中参透自己的身世之谜？盖聂与卫庄推延了的宿命之战将如何上演？会否就此陷落？墨家众人的命运将何去何从？在这动荡的乱世中，谁才能成为真正的王者？\n\n电视剧《秦时明月》改编自拥有亿万粉丝的中国第一人气热血武侠系列动画片《秦时明月》。这是一段浪漫辉煌的中国式武侠玄幻传奇，融武侠、奇幻、历史于一体，在诸子百家合纵连横的大时代背景下，上演快意恩仇的江湖儿女情。"},"genres":["1037g","12g","19g","9g"],"subtitle_completions":{"de":96,"en":100,"es":91,"fr":100,"he":76,"hu":100,"id":100,"nl":91,"pt":100,"ro":100},"managers":[{"id":"10879218u","username":"tompark","images":{"avatar":{"url":"http://0.viki.io/u/10879218u/_87DflejZm.png"}},"url":{"web":"http://www.viki.com/users/tompark","api":"http://api.viki.io/v4/users/10879218u.json"}},{"id":"891673u","username":"bettina_samai","images":{"avatar":{"url":"http://1.viki.io/u/891673u/n60m2MGYWR.jpg"}},"url":{"web":"http://www.viki.com/users/bettina_samai","api":"http://api.viki.io/v4/users/891673u.json"}}],"url":{"web":"http://www.viki.com/tv/30114c-the-legend-of-qin","api":"http://api.viki.io/v4/series/30114c.json","fb":"http://www.viki.com/tv/30114c"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","review_stats":{"average_rating":9.21,"count":72},"episodes":{"count":39,"url":{"api":"http://api.viki.io/v4/series/30114c/episodes.json"}},"trailers":{"count":2,"url":{"api":"http://api.viki.io/v4/series/30114c/trailers.json"}},"clips":{"count":6,"url":{"api":"http://api.viki.io/v4/series/30114c/clips.json"}},"titles_aka":{},"titles_phonetic":{"en":"Qin Shi Ming Yue"},"day_of_week":["mon","sun","tue"],"distributors":[{"type":"broadcaster","name":"Hunan TV","from":"2015-11-29","to":"2016-01-24"}],"watch_now":{"id":"1090676v","type":"episode","url":{"web":"http://www.viki.com/videos/1090676v-the-legend-of-qin-episode-39","api":"http://api.viki.io/v4/videos/1090676v.json"},"episode":39},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70614b","titles":{"ko":"라이더스: 내일을 잡아라","es":"Paseantes: Atrapen Mañana","pt":"Pilotos: Atrás do Amanhã","it":"Riders: Catch Tomorrow","el":"Μια ζωή... ποδήλατο!","id":"Riders: Catch Tomorrow","zh":"手拉车：抓住明日","zt":"手拉車：抓住明日","fr":"Les Cyclistes : Attraper son avenir","en":"Riders: Catch Tomorrow","ar":"الدراجون: أمسكوا بالغد"},"descriptions":{"ko":"자전거로 만든 인력거를 소재로 서른을 앞둔 사회 초년생들이 그리는 현실공감형 성장 로맨스 드라마","es":"¿Qué sorpresa se llevarán tres amigos de la infancia que deciden renunciar a sus trabajos para iniciar un negocio de bicitaxis?","pt":"A nova ideia de negócio é louca ou é apenas louca o suficiente para ter sucesso? Cha Gi Joon (Kim Dong Wook) é um jovem bem educado, que começa sua carreira em um trabalho de nível básico invejável em uma grande corporação. Mas ele não está feliz com a sua vida. Por um capricho, Gi Joon decide largar seu emprego e começar um novo negócio com seus dois amigos de infância, Yoon So Dam (Lee Chung Ah) e Go Tae Ra (Choi Yeo Jin). Dam tem trabalhado em diversos trabalhos de meio período enquanto tenta ser um ilustrador. Tae Ra é uma antiga atleta de ciclismo que decide juntar-se a Gi Joon com o seu novo negócio. Enquanto os três amigos lidam com o mundo, mudam de amizades e criam relações, o novo negócio poderá ter sucesso? \"Pilotos: Atrás do Amanhã\" é um drama Sul Coreano dirigido por Choi Do Hoon.","it":"È un nuovo concetto di business o è solo un progetto così tanto folle da avere successo? \nCha Ki Joon (Kim Dong Wook) è un giovane ben educato che entra nel mondo del lavoro e inizia la sua carriera in una grande ed invidiabile società. Però non è felice della sua vita e per un capriccio, Ki Joon, decide di lasciare il suo lavoro e avviare una nuova attività commerciale con i suoi due amici di infanzia, Yoon So Dam (Lee Chung Ah) e Go Tae Ra (Choi Yeo Jin).\nSo Dam ha sempre lavorato moltissimo facendo diversi lavori part-time, tentando nel mentre di realizzarsi come illustratrice. \nTae Ra è un ex atleta, una ciclista, che decide di buttarsi in questa nuova attività con Ki Joon – la società è fondata sui “veicoli a trazione umana” ovvero una compagnia di Risciò il cui termine deriva dal giapponese \"jinrikisha\" (人力車, 人 jin= uomo, 力 riki = forza, potere, 車 sha= veicolo). \nMentre i tre amici affrontano il mondo reale, si trovano a relazionarsi con vari cambiamenti in ambito sentimentale, amicizie, relazioni e… triangoli amorosi, la loro società può superare tutto e avere successo?  “Riders: Catch Tomorrow” è un Drama Sud Coreano del 2015 diretto da Choi Do Hoon.","el":"Ο Τσα Γκι Τζουν εργάζεται σε μια μεγάλη εταιρία, αλλά δεν είναι ευχαριστημένος με την ζωή του. Δυσκολίες περνούν και οι φίλοι του, Κιμ Τζουν Γουκ και Κιμ Μιν Τζουνγκ. Ο Τσα Γκι Τζουν, αποφασίζει να παραιτηθεί από την δουλειά του και να ανοίξει μία νέα επιχείρηση που θα κατασκευάζει αμαξάκια από ποδήλατα, υλοποιώντας έτσι την ιδέα των φίλων του. Η Γιουν Σο Νταμ, κάνει ένα σωρό διαφορετικές παρτ τάιμ δουλειές. Η Τε Ρα είναι μία πρώην αθλήτρια ποδηλασίας που θέλει να βοηθήσει τον Τσα Γκι Τζουν στην νέα του επιχείρηση. H  φιλία και τα αισθήματα των πέντε νέων θα δοκιμαστούν, αντιμετωπίζοντας τον πραγματικό κόσμο, προσπαθώντας να ωριμάσουν και  βρίσκοντας την ευτυχία τους μέσα από μία, ίσως, τρελή επιχειρηματική ιδέα. \"Μια ζωή... ποδήλατο!\" είναι μια ρομαντική κομεντί παραγωγής Ν.Κορέας, 2015, που μας ταξιδεύει στους δρόμους της Σεούλ και σκηνοθετεί ο Τσόι Ντο Χουν.","id":"Apakah ide bisnis baru gila atau sudah cukup gila untuk berhasil? Cha Gi Joon (Kim Dong Wook) adalah seorang pemuda berpendidikan yang memulai karirnya pada pekerjaan menengah yang membuat iri di sebuah perusahaan besar. Tapi dia tidak senang dengan hidupnya. Mengikuti kehendaknya, Gi Joon memutuskan untuk berhenti dari pekerjaannya dan memulai sebuah bisnis baru dengan kedua teman masa kecilnya, Yoon So Dam (Lee Chung Ah) dan Go Tae Ra (Choi Yeo Jin). So Dam telah banyak melakukan pekerjaan paruh waktu yang berbeda ketika mencoba untuk menjadi ilustrator. Tae Ra adalah mantan atlet bersepeda yang memutuskan ikut dengan Gi Joon dengan ide bisnis barunya - karena itu sebuah perusahaan yang akan membuat becak dan segalanya. Sebagai tiga orang yang berteman teman berurusan dengan dunia nyata, mengubah persahabatan dan hubungan pemula, dapatkah bisnis gila mereka mungkin berhasil? \"Pembalap: Tangkap Besok\" adalah drama seri Korea Selatan di tahun 2015 yang disutradarai oleh Choi Do Hoon.","zh":"当三个儿时的朋友决定放弃固定的工作，开始了一份黄包车生意，它们会面对什么呢？","zt":"當三個兒時的朋友決定放棄固定的工作，開始了一份黃包車生意，它們會面對什麼呢？","fr":"Lorsque trois amis d'enfance décident de quitter leurs emplois pour commencer une entreprise de pousse-pousse, qu'arrivera-t-il ?","en":"When three childhood friends decide to give up on regular jobs to start a rickshaw business, what are they in for?","ar":"هل الفكرة التجارية الجديدة مجنونة أم أنها مجنون فقط بما يكفي لتنجح؟ تشا غي جون (كيم دونغ ووك) هو شاب ذو تعليم جيد بدأ حياته المهنية بوظيفة مرموقة كمبتدئ في شركة كبيرة. ولكنه ليس سعيد بحياته. لمجرد نزوة، غي جون قرر ترك وظيفته وبدء شركة جديدة مع اثنين من أصدقائه طفولته، يون سو دام (لي تشونغ آه) و غو تاي را (تشوي يون جين). سو دام كان يعمل كثيراً بوظائف مختلفة بدوام جزئي بينما يحاول أن يصبح رساماً. تاي را هو رياضي دراجات في السابق قرر المضي مع فكرة غي جون بإنشاء شركة جديدة – لأنها شركة ستصنع الركشات، من بين كل الأشياء التي يمكن تصنيعها. بينما الأصدقاء الثلاثة يتعاملون مع العالم الحقيقي، والصداقات المتغيرة والعلاقات الممهدة، هل بإمكان شركتهم المجنونة ربما النجاح؟ \"الدرّاجون: أمسكوا بالغذ\" هو مسلسل كوري جنوبي عرض في 2015 من إخراج تشوي دو هون"},"images":{"featured":{"url":"http://1.viki.io/carousel/p_d4xBYsZALVS-sAXyya0w_Riders-Catch-Tomorrow_2880x950_1_.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"29264c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"29264c","type":"series","origin":{"country":"kr","language":"ko"},"created_at":"2015-09-24T04:37:58Z","updated_at":"2015-11-26T17:28:25Z","subscriptions":{"count":7518},"contributors":{"count":123},"team":{"name":"The Riders"},"titles":{"ar":"الدراجون: أمسكوا بالغد","en":"Riders: Catch Tomorrow","fr":"Les Cyclistes : Attraper son avenir","zt":"手拉車：抓住明日","zh":"手拉车：抓住明日","id":"Riders: Catch Tomorrow","el":"Μια ζωή... ποδήλατο!","it":"Riders: Catch Tomorrow","pt":"Pilotos: Atrás do Amanhã","es":"Paseantes: Atrapen Mañana","ko":"라이더스: 내일을 잡아라"},"images":{"poster":{"url":"http://1.viki.io/c/29264c/Riders-Catch-Tomorrow_1560x872_6_.jpg?x=b","source":"viki"}},"descriptions":{"ar":"هل الفكرة التجارية الجديدة مجنونة أم أنها مجنون فقط بما يكفي لتنجح؟ تشا غي جون (كيم دونغ ووك) هو شاب ذو تعليم جيد بدأ حياته المهنية بوظيفة مرموقة كمبتدئ في شركة كبيرة. ولكنه ليس سعيد بحياته. لمجرد نزوة، غي جون قرر ترك وظيفته وبدء شركة جديدة مع اثنين من أصدقائه طفولته، يون سو دام (لي تشونغ آه) و غو تاي را (تشوي يون جين). سو دام كان يعمل كثيراً بوظائف مختلفة بدوام جزئي بينما يحاول أن يصبح رساماً. تاي را هو رياضي دراجات في السابق قرر المضي مع فكرة غي جون بإنشاء شركة جديدة – لأنها شركة ستصنع الركشات، من بين كل الأشياء التي يمكن تصنيعها. بينما الأصدقاء الثلاثة يتعاملون مع العالم الحقيقي، والصداقات المتغيرة والعلاقات الممهدة، هل بإمكان شركتهم المجنونة ربما النجاح؟ \"الدرّاجون: أمسكوا بالغذ\" هو مسلسل كوري جنوبي عرض في 2015 من إخراج تشوي دو هون","en":"Is the new business idea crazy or is it just crazy enough to succeed? Cha Gi Joon (Kim Dong Wook) is a well-educated young man who begins his career in an enviable entry-level job at a large corporation. But he is not happy with his life. On a whim, Gi Joon decides to quit his job and start up a new business with his two childhood friends, Yoon So Dam (Lee Chung Ah) and Go Tae Ra (Choi Yeo Jin). So Dam has been working lots of different part-time jobs while trying to make it as an illustrator. Tae Ra is a former cycling athlete who decides to go in with Gi Joon on his new business idea – because it’s a company that will make rickshaws, of all things. As the three friends deal with the real world, changing friendships and budding relationships, can their crazy business possibly succeed? “Riders: Catch Tomorrow” is a 2015 South Korean drama series directed by Choi Do Hoon.","fr":" Cha Ki Joon (Kim Dong Wook) est un jeune homme qui a commencé sa carrière par un emploi dans une grande entreprise. Mais sa vie ne le rend pas heureux. Sur un coup de tête, il décide de quitter son travail et de monter une entreprise avec ses deux amis d'enfance, Yoon So Dam (Lee Chung Ah) et Go Tae Ra (Choi Yeo Jin). So Dam, qui est illustratrice, a travaillé pour plusieurs entreprises, et Tae Ra est une ancienne cycliste professionnelle qui accepte le défi parce que la nouvelle entreprise fera des pousse-pousses. Leur idée d'entreprise sera-t-elle un succès alors que ces amis doivent naviguer entre le monde réel et des relations qui changent ? « Les Cyclistes : Attraper son avenir » est une série sud-coréenne de 2015 réalisée par Choi Do Hoon.","zt":"當三個兒時的朋友決定放棄固定的工作，開始了一份黃包車生意，它們會面對什麼呢？該劇講述用自行車改造的人力車所引發的故事，將為年近三十而初入社會的觀眾帶來不少成長方面的共鳴。《手拉車：抓住明日》是韓國T Cast有線電視台出品，E Channel、Drama cube頻道於2015年播出的日曜劇，金東旭、李清娥、崔汝珍、尹仲勳主演。","zh":"当三个儿时的朋友决定放弃固定的工作，开始了一份黄包车生意，它们会面对什么呢？该剧讲述用自行车改造的人力车所引发的故事，将为年近三十而初入社会的观众带来不少成长方面的共鸣。《手拉车：抓住明日》是韩国T Cast有线电视台出品，E Channel、Drama cube频道于2015年播出的日曜剧，金东旭、李清娥、崔汝珍、尹仲勋主演。","id":"Apakah ide bisnis baru gila atau sudah cukup gila untuk berhasil? Cha Gi Joon (Kim Dong Wook) adalah seorang pemuda berpendidikan yang memulai karirnya pada pekerjaan menengah yang membuat iri di sebuah perusahaan besar. Tapi dia tidak senang dengan hidupnya. Mengikuti kehendaknya, Gi Joon memutuskan untuk berhenti dari pekerjaannya dan memulai sebuah bisnis baru dengan kedua teman masa kecilnya, Yoon So Dam (Lee Chung Ah) dan Go Tae Ra (Choi Yeo Jin). So Dam telah banyak melakukan pekerjaan paruh waktu yang berbeda ketika mencoba untuk menjadi ilustrator. Tae Ra adalah mantan atlet bersepeda yang memutuskan ikut dengan Gi Joon dengan ide bisnis barunya - karena itu sebuah perusahaan yang akan membuat becak dan segalanya. Sebagai tiga orang yang berteman teman berurusan dengan dunia nyata, mengubah persahabatan dan hubungan pemula, dapatkah bisnis gila mereka mungkin berhasil? \"Pembalap: Tangkap Besok\" adalah drama seri Korea Selatan di tahun 2015 yang disutradarai oleh Choi Do Hoon.","el":"Ο Τσα Γκι Τζουν εργάζεται σε μια μεγάλη εταιρία, αλλά δεν είναι ευχαριστημένος με την ζωή του. Δυσκολίες περνούν και οι φίλοι του, Κιμ Τζουν Γουκ και Κιμ Μιν Τζουνγκ. Ο Τσα Γκι Τζουν, αποφασίζει να παραιτηθεί από την δουλειά του και να ανοίξει μία νέα επιχείρηση που θα κατασκευάζει αμαξάκια από ποδήλατα, υλοποιώντας έτσι την ιδέα των φίλων του. Η Γιουν Σο Νταμ, κάνει ένα σωρό διαφορετικές παρτ τάιμ δουλειές. Η Τε Ρα είναι μία πρώην αθλήτρια ποδηλασίας που θέλει να βοηθήσει τον Τσα Γκι Τζουν στην νέα του επιχείρηση. H  φιλία και τα αισθήματα των πέντε νέων θα δοκιμαστούν, αντιμετωπίζοντας τον πραγματικό κόσμο, προσπαθώντας να ωριμάσουν και  βρίσκοντας την ευτυχία τους μέσα από μία, ίσως, τρελή επιχειρηματική ιδέα. \"Μια ζωή... ποδήλατο!\" είναι μια ρομαντική κομεντί παραγωγής Ν.Κορέας, 2015, που μας ταξιδεύει στους δρόμους της Σεούλ και σκηνοθετεί ο Τσόι Ντο Χουν.","it":"È un nuovo concetto di business o è solo un progetto così tanto folle da avere successo? \nCha Ki Joon (Kim Dong Wook) è un giovane ben educato che entra nel mondo del lavoro e inizia la sua carriera in una grande ed invidiabile società. Però non è felice della sua vita e per un capriccio, Ki Joon, decide di lasciare il suo lavoro e avviare una nuova attività commerciale con i suoi due amici di infanzia, Yoon So Dam (Lee Chung Ah) e Go Tae Ra (Choi Yeo Jin).\nSo Dam ha sempre lavorato moltissimo facendo diversi lavori part-time, tentando nel mentre di realizzarsi come illustratrice. \nTae Ra è un ex atleta, una ciclista, che decide di buttarsi in questa nuova attività con Ki Joon – la società è fondata sui “veicoli a trazione umana” ovvero una compagnia di Risciò il cui termine deriva dal giapponese \"jinrikisha\" (人力車, 人 jin= uomo, 力 riki = forza, potere, 車 sha= veicolo). \nMentre i tre amici affrontano il mondo reale, si trovano a relazionarsi con vari cambiamenti in ambito sentimentale, amicizie, relazioni e… triangoli amorosi, la loro società può superare tutto e avere successo?  “Riders: Catch Tomorrow” è un Drama Sud Coreano del 2015 diretto da Choi Do Hoon.","pt":"A nova ideia de negócio é louca ou é apenas louca o suficiente para ter sucesso? Cha Gi Joon (Kim Dong Wook) é um jovem bem educado, que começa sua carreira em um trabalho de nível básico invejável em uma grande corporação. Mas ele não está feliz com a sua vida. Por um capricho, Gi Joon decide largar seu emprego e começar um novo negócio com seus dois amigos de infância, Yoon So Dam (Lee Chung Ah) e Go Tae Ra (Choi Yeo Jin). Dam tem trabalhado em diversos trabalhos de meio período enquanto tenta ser um ilustrador. Tae Ra é uma antiga atleta de ciclismo que decide juntar-se a Gi Joon com o seu novo negócio. Enquanto os três amigos lidam com o mundo, mudam de amizades e criam relações, o novo negócio poderá ter sucesso? \"Pilotos: Atrás do Amanhã\" é um drama Sul Coreano dirigido por Choi Do Hoon.","es":"¿Es la nueva idea de negocio completamente descabellada o lo suficientemente loca como para tener éxito? Cha Gi Joon (Kim Dong Wook) es un joven bien educado que comienza su carrera en un trabajo envidiable en una gran corporación. Pero él no es feliz con su vida, así decide dejar su trabajo y poner en marcha un nuevo negocio con sus dos amigos de la infancia, Yoon So Dam (Lee Chung Ah) y Go Tae Ra (Choi Yeo Jin). So Dam ha tenido un montón de diferentes puestos de trabajo ya que intenta tener éxito como ilustrador. Tae Ra es un ex atleta de ciclismo que decide apoyar a Gi Joon con su nueva idea de negocio ya que es una empresa que hará bicitaxis. ¿Podrá tener éxito el negocio mientras los tres amigos lidian con el mundo real y el cambio de amistades? \"Paseantes: Atrapen Mañana\" es una serie de Corea del Sur del 2015 dirigida por Choi Do Hoon.","ko":"자전거로 만든 인력거를 소재로 서른을 앞둔 사회 초년생들이 그리는 현실공감형 성장 로맨스 드라마"},"genres":["1055g","18g","23g","6g","9g"],"subtitle_completions":{"ar":97,"ca":100,"de":66,"el":87,"en":99,"es":99,"fr":99,"he":100,"hu":100,"id":94,"it":96,"ko":63,"pl":87,"pt":95,"ro":100,"tr":74,"vi":88},"managers":[{"id":"110426u","username":"cgwm808","images":{"avatar":{"url":"http://1.viki.io/u/110426u/1BO7-XnWAM.jpg"}},"url":{"web":"http://www.viki.com/users/cgwm808","api":"http://api.viki.io/v4/users/110426u.json"}},{"id":"1625794u","username":"auroratasya","images":{"avatar":{"url":"http://0.viki.io/u/1625794u/fc75a516a4.png"}},"url":{"web":"http://www.viki.com/users/auroratasya","api":"http://api.viki.io/v4/users/1625794u.json"}}],"url":{"web":"http://www.viki.com/tv/29264c-riders-catch-tomorrow","api":"http://api.viki.io/v4/series/29264c.json","fb":"http://www.viki.com/tv/29264c"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true,"exclusive":true},"rating":"PG-13","review_stats":{"average_rating":9.06,"count":64},"episodes":{"count":10,"url":{"api":"http://api.viki.io/v4/series/29264c/episodes.json"}},"trailers":{"count":1,"url":{"api":"http://api.viki.io/v4/series/29264c/trailers.json"}},"clips":{"count":19,"url":{"api":"http://api.viki.io/v4/series/29264c/clips.json"}},"titles_aka":{"en":["Riders"],"zt":["Riders：抓住明天","手拉車：抓住明天"],"zh":["Riders：抓住明天","手拉车：抓住明天"]},"titles_phonetic":{},"day_of_week":["sun"],"distributors":[{"type":"broadcaster","name":"Tcast","from":"2015-11-08","to":"2016-01-24"}],"watch_now":{"id":"1087124v","type":"episode","url":{"web":"http://www.viki.com/videos/1087124v-riders-catch-tomorrow-episode-10","api":"http://api.viki.io/v4/videos/1087124v.json"},"episode":10,"viki_air_time":1452441600},"viki_air_time":1446998400,"watch_next":{"type":"episode","episode":11,"id":"1087125v","url":{"web":"http://www.viki.com/videos/1087125v-riders-catch-tomorrow-episode-11","api":"http://api.viki.io/v4/videos/1087125v.json"},"viki_air_time":1453046400},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70611b","titles":{"zt":"他來了，請閉眼","zh":"他来了，请闭眼","pt":"Se Tiver Coragem, Me Ame","es":"Ámame Si Te Atreves","en":" Love Me If You Dare ","fr":"Aime-moi si tu oses","cs":"Miluj mě, jestli si troufáš","id":"Love Me If You Dare (Cintai Aku Kalau Kamu Berani)","it":"Love Me, If You Dare - Amami, se hai il coraggio","nl":"Hou van me, als je durft"},"descriptions":{"zt":"一位智商極高的犯罪心理學家，在細心的年輕助手的幫助下，解密最神秘和兇殘的罪案。","zh":"一位智商极高的犯罪心理学家，在细心的年轻助手的帮助下，解密最神秘和凶残的罪案。","pt":"Ficar dentro da cabeça de um criminoso violento não é fácil. Mas Simon Bo (Wallace Huo), um brilhante psicólogo criminal, tem a habilidade de entrar nas mentes dos criminosos mais misteriosos e violentos. Ele era um professor na Universidade de Maryland (USA) e agora na china, ele trabalha como analista e consultor do departamento de polícia, nos casos mais violentos e difíceis. Com a ajuda da sua jovem assistente, Jenny Jian (Ma Si Chun), Simon investiga os pensamentos e intenções de mentes criminosas. Sendo filha de um investigador de polícia e com um profundo senso de justiça, pode Jenny ajudar Simon a se abrir emocionalmente? Como eles irão trabalhar juntos para solucionar os crimes? \"Se Tiver Coragem, Me Ame\" é um drama chinês de 2015, dirigido por Zhang Kai Zhou. É baseado no romance \"Close Your Eyes, Stay Close to Me\" de Ding mo.","es":"Un brillante psicólogo criminal resuelve los crímenes más misteriosos y violentos con la ayuda de su joven y observante asistente.﻿","en":"A brilliant criminal psychologist solves the most mysterious and violent crimes with the help of his observant young assistant.\n","fr":"Un brillant psychologue criminel résous les crimes les plus violents et mustérieux avec l'aide d'une jeune assistante perspicace. ","cs":"Dostat se do hlavy sériovým vrahům není ani trochu jednoduché. Simon Bo/Bo Jinyan (Wallace Huo), brilantní kriminální psycholog, má schopnost se do těchto hlav dostat. Jako jeho spolupracovníci zde budou Jenny/Jian Yao a Kris/Fu Ziyu. Bo Jinyan má možná vysoké IQ, ale jak tomu tak bývá, žádné EQ. Je ale možné, že právě Jian Yao ho v tomto změní?\n\"Love Me If You Dare\" (Miluj mě, jestli si troufáš) je čínský seriál v režii Zhang Kai Zhou. Seriál je založen na románu s názvem \"Close Your Eyes, Stay Close to Me\" (Zavři oči, buď mi nablízku) od Ding Mo.","id":"Masuk ke dalam kepala penjahat kekerasan tidaklah mudah.  Tetapi Simon Bo (Wallace Huo), seorang psikologis kejahatan yang brilian, memiliki kemampuan  untuk masuk ke dalam pikiran penjahat yang paling misterius dan ganas. Dia adalah professor di Universitas Maryland dan bekerja sebagai analis dan penasihat di departemen kepolisian pada kasus yang paling ganas atau sulit. Dengan bantuan asisten mudanya, Jenny Jian (Ma Si Chun), Simon menggali ke dalam pikiran dan niat pikiran penjahat. Sebagai anak dari veteran penyelidik polisi dengan rasa keadilan yang dalam, bisakah Jenny membantu Simon membuka secara emosional sambal mereka bekerja bersama menyelesaikan kasus-kasus? \"Love Me If You Dare\" (Cintai Aku Kalau Kamu Berani) adalah drama seri China 2015 yang disutradarai oleh Zhang Kai Zhou. Ini berdasarkan novel \"Close your Eyes, Stay Close To Me\" (Tutup Matamu, Mendekat Padaku), oleh Ding Mo.","it":"\nEntrare nella mentre di un violento criminale non è semplice, ma Simon Bo (Wallace Huo), un brillante psicologo criminale, ha l'abilità di entrare nella mente dei criminali più misteriosi e violenti. È professore all'universita del Maryland e lavora come analista e consulente sui casi più difficili o violenti per il dipartimento di polizia. Figlia di un investigatore di polizia veterano con un profondo senso della giusticia, riuscirà Jenny ad aiutare Simon ad aprirsi emotivamente mentre lavorano insieme nella risoluzione dei crimini? \"Love Me, If You Dare\" è un drama Cinese diretto da Zhang Kai Zhou. Si basa sul romanzo \"Close Your Eyes, Stay Close To Me\" di Ding Mo.","nl":"In het hoofd kruipen van een gewelddadige crimineel is niet eenvoudig. Maar Simon Bo (Wallace Huo), een briljante crimineel psycholoog, heeft de mogelijkheid om in het hoofd van de meest mysterieuze en gewelddadige criminelen te kruipen. Hij is een professor op de Universiteit van Maryland en werkt als analist en adviseur op de politie afdeling voor de meest gewelddadige en moeilijke zaken. Met de hulp van zijn jonge assistent, Jenny Jian (Ma Si Chun), duikt Simon in de gedachten en intenties van het criminele brein. Als dochter van een veteraan politie-onderzoeker met een diep gevoel voor rechtvaardigheid, kan Jenny Simon helpen om zich emotioneel op te stellen als ze samen werken om misdaden op te lossen? “Hou van me, als je durft” (2015) is een Chinese dramaserie geregisseerd door Zhang Kai Zhou. Het is gebaseerd op de roman “Doe je ogen dicht, blijf dicht bij me” van Ding Mo."},"images":{"featured":{"url":"http://1.viki.io/carousel/nanYodK8vtcOIQAmw-9NAQ_love-me-if-you-dare_1440x475_copy_2__1_.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"29266c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"29266c","type":"series","origin":{"country":"cn","language":"zh"},"created_at":"2015-09-24T21:59:09Z","updated_at":"2016-01-05T06:36:02Z","subscriptions":{"count":24235},"contributors":{"count":150},"team":{"name":"Gone with the Shirt Team"},"titles":{"nl":"Hou van me, als je durft","it":"Love Me, If You Dare - Amami, se hai il coraggio","id":"Love Me If You Dare (Cintai Aku Kalau Kamu Berani)","cs":"Miluj mě, jestli si troufáš","fr":"Aime-moi si tu oses","en":" Love Me If You Dare ","es":"Ámame Si Te Atreves","pt":"Se Tiver Coragem, Me Ame","zh":"他来了，请闭眼","zt":"他來了，請閉眼"},"images":{"poster":{"url":"http://1.viki.io/c/29266c/love-me-if-you-dare_1560x872.jpg?x=b","source":"viki"}},"descriptions":{"nl":"In het hoofd kruipen van een gewelddadige crimineel is niet eenvoudig. Maar Simon Bo (Wallace Huo), een briljante crimineel psycholoog, heeft de mogelijkheid om in het hoofd van de meest mysterieuze en gewelddadige criminelen te kruipen. Hij is een professor op de Universiteit van Maryland en werkt als analist en adviseur op de politie afdeling voor de meest gewelddadige en moeilijke zaken. Met de hulp van zijn jonge assistent, Jenny Jian (Ma Si Chun), duikt Simon in de gedachten en intenties van het criminele brein. Als dochter van een veteraan politie-onderzoeker met een diep gevoel voor rechtvaardigheid, kan Jenny Simon helpen om zich emotioneel op te stellen als ze samen werken om misdaden op te lossen? “Hou van me, als je durft” (2015) is een Chinese dramaserie geregisseerd door Zhang Kai Zhou. Het is gebaseerd op de roman “Doe je ogen dicht, blijf dicht bij me” van Ding Mo.","it":"\nEntrare nella mentre di un violento criminale non è semplice, ma Simon Bo (Wallace Huo), un brillante psicologo criminale, ha l'abilità di entrare nella mente dei criminali più misteriosi e violenti. È professore all'universita del Maryland e lavora come analista e consulente sui casi più difficili o violenti per il dipartimento di polizia. Figlia di un investigatore di polizia veterano con un profondo senso della giusticia, riuscirà Jenny ad aiutare Simon ad aprirsi emotivamente mentre lavorano insieme nella risoluzione dei crimini? \"Love Me, If You Dare\" è un drama Cinese diretto da Zhang Kai Zhou. Si basa sul romanzo \"Close Your Eyes, Stay Close To Me\" di Ding Mo.","zt":"神秘的犯罪心理學專家薄靳言（霍建華飾），招募大四學生簡瑤（馬思純飾）作為翻譯和生活助手，他一方面用自己的高智商和專業知識教導簡瑤，將她培養成探案助手，二人攜手偵破青少年連環失踪等棘手兇殺案件；另一方面，在朝夕相處中薄靳言對簡瑤漸生情愫，而他高智商低情商的巨大反差也給這段情愫增添了不少波折與樂趣。二人感情逐漸升溫之際，危險也在悄然降臨。","zh":"神秘的犯罪心理学专家薄靳言（霍建华饰），招募大四学生简瑶（马思纯饰）作为翻译和生活助手，他一方面用自己的高智商和专业知识教导简瑶，将她培养成探案助手，二人携手侦破青少年连环失踪等棘手凶杀案件；另一方面，在朝夕相处中薄靳言对简瑶渐生情愫，而他高智商低情商的巨大反差也给这段情愫增添了不少波折与乐趣。二人感情逐渐升温之际，危险也在悄然降临。","en":"Getting inside the head of a violent criminal is not easy. But Simon Bo (Wallace Huo), a brilliant criminal psychologist, has the ability to get into the minds of even the most mysterious and violent criminals. He’s a professor at The University of Maryland and works as an analyst and advisor on the police department’s most violent or difficult cases. With the help of his young assistant, Jenny Jian (Ma Si Chun), Simon delves into the thoughts and intentions of the criminal mind. As the daughter of a veteran police investigator with a deep sense of justice, can Jenny help Simon open up emotionally as they work together to solve crimes? “Love Me, If You Dare” is a 2015 Chinese drama series directed by Zhang Kai Zhou. It is based on the novel “Close Your Eyes, Stay Close to Me” by Ding Mo.\r\n","id":"Masuk ke dalam kepala penjahat kekerasan tidaklah mudah.  Tetapi Simon Bo (Wallace Huo), seorang psikologis kejahatan yang brilian, memiliki kemampuan  untuk masuk ke dalam pikiran penjahat yang paling misterius dan ganas. Dia adalah professor di Universitas Maryland dan bekerja sebagai analis dan penasihat di departemen kepolisian pada kasus yang paling ganas atau sulit. Dengan bantuan asisten mudanya, Jenny Jian (Ma Si Chun), Simon menggali ke dalam pikiran dan niat pikiran penjahat. Sebagai anak dari veteran penyelidik polisi dengan rasa keadilan yang dalam, bisakah Jenny membantu Simon membuka secara emosional sambal mereka bekerja bersama menyelesaikan kasus-kasus? \"Love Me If You Dare\" (Cintai Aku Kalau Kamu Berani) adalah drama seri China 2015 yang disutradarai oleh Zhang Kai Zhou. Ini berdasarkan novel \"Close your Eyes, Stay Close To Me\" (Tutup Matamu, Mendekat Padaku), oleh Ding Mo.","cs":"Dostat se do hlavy sériovým vrahům není ani trochu jednoduché. Simon Bo/Bo Jinyan (Wallace Huo), brilantní kriminální psycholog, má schopnost se do těchto hlav dostat. Jako jeho spolupracovníci zde budou Jenny/Jian Yao a Kris/Fu Ziyu. Bo Jinyan má možná vysoké IQ, ale jak tomu tak bývá, žádné EQ. Je ale možné, že právě Jian Yao ho v tomto změní?\n\"Love Me If You Dare\" (Miluj mě, jestli si troufáš) je čínský seriál v režii Zhang Kai Zhou. Seriál je založen na románu s názvem \"Close Your Eyes, Stay Close to Me\" (Zavři oči, buď mi nablízku) od Ding Mo.","fr":"Se mettre dans la peau d'un criminel violent n'est pas facile. Mais Simon Bo (Wallace Huo), un psychologue criminel brillant, a la capacité de comprendre les esprits criminels les plus mystérieux et violents. Il est professeur à l'Université du Maryland et travaille comme analyste et conseiller sur les cas les plus violents ou difficiles du département de la police. Avec l'aide de son jeune assistant, Jenny Jian (Ma Si Chun), Simon se plonge dans les pensées et les intentions de l'esprit criminel. Étant la fille d'un enquêteur de police vétéran avec un sens profond de la justice, Jenny pourra-t-elle aider Simon à s' ouvrir émotionnellement alors qu'ils travaillent ensemble pour résoudre des crimes ? « M'aimer à tes périls » est une série dramatique chinoise de 2015 réalisée par Zhang Kai Zhou. Il est basé sur le roman « Close Your Eyes, Stay Close to Me » de Ding Mo.\n\n","es":"Entrar en la cabeza de un criminal violento no es fácil. Pero Simon Bo (Wallace Huo), un brillante psicólogo criminal, tiene la capacidad de entrar en las mentes de incluso los criminales más misteriosos y violentos. Él es un profesor de la Universidad de Maryland y trabaja como analista y asesor en los casos más violentos y difíciles del departamento de policía. Con la ayuda de su joven ayudante, Jenny Jian (Ma Si Chun), Simon se adentra en los pensamientos y las intenciones de la mente criminal. Como hija de un veterano investigador de la policía con un profundo sentido de la justicia, ¿Puede Jenny ayudar a Simon a abrirse emocionalmente a medida que trabajan juntos resolviendo crímenes? \"Ámame Si Te Atreves\" es una serie china del 2015 dirigida por Zhang Kai Zhou. Está basada en la novela \" Cierra Tus Ojos, Quédate Cerca\" de Ding Mo.﻿","pt":"Ficar dentro da cabeça de um criminoso violento não é fácil. Mas Simon Bo (Wallace Huo), um brilhante psicólogo criminal, tem a habilidade de entrar nas mentes dos criminosos mais misteriosos e violentos. Ele era um professor na Universidade de Maryland (USA) e agora na china, ele trabalha como analista e consultor do departamento de polícia, nos casos mais violentos e difíceis. Com a ajuda da sua jovem assistente, Jenny Jian (Ma Si Chun), Simon investiga os pensamentos e intenções de mentes criminosas. Sendo filha de um investigador de polícia e com um profundo senso de justiça, pode Jenny ajudar Simon a se abrir emocionalmente? Como eles irão trabalhar juntos para solucionar os crimes? \"Se Tiver Coragem, Me Ame\" é um drama chinês de 2015, dirigido por Zhang Kai Zhou. É baseado no romance \"Close Your Eyes, Stay Close to Me\" de Ding mo."},"genres":["18g","1g","6g","7g","9g"],"subtitle_completions":{"ar":100,"cs":92,"de":100,"en":100,"es":100,"fi":91,"fr":100,"hu":100,"id":100,"it":100,"ko":99,"lt":79,"ms":92,"nl":100,"pl":98,"pt":100,"ro":100,"ru":100,"sv":100,"th":100,"tl":75,"tr":60,"vi":100,"zh":95},"managers":[{"id":"577750u","username":"serenite78","images":{"avatar":{"url":"https://graph.facebook.com/100002190908970/picture?width=215&height=215"}},"url":{"web":"http://www.viki.com/users/serenite78","api":"http://api.viki.io/v4/users/577750u.json"}},{"id":"6393768u","username":"kalmendarez","images":{"avatar":{"url":"http://1.viki.io/u/6393768u/50Kl2pndZk.gif"}},"url":{"web":"http://www.viki.com/users/kalmendarez","api":"http://api.viki.io/v4/users/6393768u.json"}}],"url":{"web":"http://www.viki.com/tv/29266c-love-me-if-you-dare","api":"http://api.viki.io/v4/series/29266c.json","fb":"http://www.viki.com/tv/29266c"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":true},"rating":"PG-13","review_stats":{"average_rating":9.8,"count":1477},"episodes":{"count":24,"url":{"api":"http://api.viki.io/v4/series/29266c/episodes.json"}},"trailers":{"count":4,"url":{"api":"http://api.viki.io/v4/series/29266c/trailers.json"}},"clips":{"count":20,"url":{"api":"http://api.viki.io/v4/series/29266c/clips.json"}},"titles_aka":{},"titles_phonetic":{"en":"Ta Lai Le Qing Bi Yan"},"day_of_week":["thu"],"distributors":[{"type":"broadcaster","name":"Sohu","from":"2015-10-15","to":"2016-01-05"}],"watch_now":{"id":"1082849v","type":"episode","url":{"web":"http://www.viki.com/videos/1082849v-love-me-if-you-dare-episode-24","api":"http://api.viki.io/v4/videos/1082849v.json"},"episode":24},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70615b","titles":{"en":"Here Goes April!","fr":"Allez April","es":"¡Aquí Va April!","ro":"Aventurile trupei APRIL!","ko":"에이프릴이 간다","zh":"April 来了！","zt":"April 來了！"},"descriptions":{"en":"Get to know the six distinct personalities of the members of the new K-pop girl group April in this candid reality series!","fr":"Rencontrez les six personnalités uniques du groupe féminin k-pop April dans cette téléréalité candide. ","es":"Conoce las seis distintas personalidades de los miembros del nuevo grupo de chicas de K-pop April en esta nueva serie.","ro":"Pasiti in viata privata a fetelor din APRIL! In acest reality-show le vom putea observa personalitatile membrelor intrucat vor da piept cu diverse probe amuzante. APRIL este numita trupa sora a trupei  KARA, din aceasta facand parte : So Min, Chae Won, Hyun Joo, Na Eun, Ye Na si Jin Sol. Tinerele vor fi nevoite sa stea la o baza militara si intr-o casa bantuita din Gangwon, vor trebui sa participe la o competitie de gatit si vor practica bungee jumping. Aflati cum vor face fata fetele provocarilor!","ko":"청정소녀들의 좌충우돌 극한 리얼리티","zh":"通过这坦诚的真人秀来认识新组合April 成员的六种独特的性格！\n","zt":"通過這坦誠的真人秀來認識新組合April 成員的六種獨特的性格！"},"images":{"featured":{"url":"http://1.viki.io/carousel/toEnJ9eHL0_70w9nozLdRA_Here-Goes-April_1440x475_2_.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"29700c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"29700c","type":"series","origin":{"country":"kr","language":"ko"},"created_at":"2015-10-22T09:42:34Z","updated_at":"2015-12-05T03:00:39Z","subscriptions":{"count":2364},"contributors":{"count":45},"team":{"name":"The So! Pink Team"},"titles":{"zt":"April 來了！","zh":"April 来了！","ko":"에이프릴이 간다","ro":"Aventurile trupei APRIL!","es":"¡Aquí Va April!","fr":"Allez April","en":"Here Goes April!"},"images":{"poster":{"url":"http://1.viki.io/c/29700c/April-Is-Going_780x436.jpg?x=b","source":"viki"}},"descriptions":{"ko":"청정소녀들의 좌충우돌 극한 리얼리티","ro":"Pasiti in viata privata a fetelor din APRIL! In acest reality-show le vom putea observa personalitatile membrelor intrucat vor da piept cu diverse probe amuzante. APRIL este numita trupa sora a trupei  KARA, din aceasta facand parte : So Min, Chae Won, Hyun Joo, Na Eun, Ye Na si Jin Sol. Tinerele vor fi nevoite sa stea la o baza militara si intr-o casa bantuita din Gangwon, vor trebui sa participe la o competitie de gatit si vor practica bungee jumping. Aflati cum vor face fata fetele provocarilor!","es":"Conoce el lado íntimo y divertido de las chicas del nuevo Grupo de K-pop April. En esta divertida serie, los seis miembros de April muestran sus personalidades enfrentándose a una serie de divertidos retos. El grupo es considerado como un grupo hermano de KARA, y los miembros son So Min (22 de agosto, 1996), Chae Won (8 de noviembre, 1997), Hyun Joo (5 de febrero, 1998), Na Eun (5 de mayo, 1999), Ye Na (22 de mayo, 2000) y Jin Sol (4 de diciembre, 2001). Las chicas se enfrentan a retos difíciles en un campamento militar del Cuerpo de Marines, deben pasar una noche en una casa de miedo en la provincia de Gangwon, saltar puentes de alturas terroríficas y participar en un concurso de cocina. Descubre cómo les va a las chicas en estos difíciles desafíos. \"¡Aquí Va April!\"es un reality show surcoreano del 2015.","en":"Get an intimate, candid look at the fun girls of new K-pop girl group April! In this fun reality series, the six members of April show off their distinct personalities as they face a number of fun challenges! The group is considered a sister group to KARA, and the members include So Min (August 22, 1996), Chae Won (November 8, 1997), Hyun Joo (February 5, 1998), Na Eun (May 5, 1999), Ye Na (May 22, 2000) and Jin Sol (December 4, 2001). The girls face tough challenges at a Marine Corps military camp, must spend a night in a scary house in Gangwon province, go bungee jumping at terrifying heights and participate in a cooking contest! Find out how these girls fare in these tough physical challenges! “Here Goes April!” is a 2015 South Korean reality show.\r\n ","fr":"Allez derrière la scène du groupe féminin K-pop Avril! Dans cette téléréalité amusante, les six membres de April montrent leurs personnalités distinctes alors qu'elles sont confrontées à des défis amusants! Le groupe est considéré comme le groupe sœur de KARA, et les membres comprennent Min (22 août, 1996), Chae Won (8 novembre, 1997), Hyun Joo (5 février, 1998), Na Eun (5 mai 1999), Ye Na (le 22 mai, 2000) et Jin Sol (4 décembre 2001). Les filles sont confrontées à des défis difficiles dans un camp militaire des Marines, doivent passer une nuit dans une maison hantée dans la province de Gangwon, font du saut à l'élastique à de terrifiantes hauteurs et participent à un concours de cuisine! Découvrez comment ces filles se débrouillent lors de ces défis physiques difficiles! « Allez April » est une émission de téléréalité sud-coréenne de 2015."},"genres":["1042g","10g","14g"],"subtitle_completions":{"ar":100,"de":92,"en":100,"es":100,"fr":100,"id":100,"ja":56,"ko":70,"pt":100,"ro":100,"vi":100},"managers":[{"id":"10879218u","username":"tompark","images":{"avatar":{"url":"http://0.viki.io/u/10879218u/_87DflejZm.png"}},"url":{"web":"http://www.viki.com/users/tompark","api":"http://api.viki.io/v4/users/10879218u.json"}}],"url":{"web":"http://www.viki.com/tv/29700c-here-goes-april","api":"http://api.viki.io/v4/series/29700c.json","fb":null},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false},"rating":"PG-13","review_stats":{"average_rating":7.35,"count":40},"episodes":{"count":20,"url":{"api":"http://api.viki.io/v4/series/29700c/episodes.json"}},"clips":{"count":2,"url":{"api":"http://api.viki.io/v4/series/29700c/clips.json"}},"trailers":{"count":1,"url":{"api":"http://api.viki.io/v4/series/29700c/trailers.json"}},"titles_aka":{"en":["April Is Going","Dreaming April - Web Reality"]},"titles_phonetic":{},"day_of_week":["fri","sat","thu","tue","wed"],"distributors":[{"type":"broadcaster","name":"DSP Media","from":"2015-10-26","to":"2015-11-21"}],"watch_now":{"id":"1086657v","type":"episode","url":{"web":"http://www.viki.com/videos/1086657v-here-goes-april-episode-1","api":"http://api.viki.io/v4/videos/1086657v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}},{"id":"70620b","titles":{"sl":"Čedni fantje boljši od rož","ms":"Boys Before Flowers...","ru":"Цветочки после ягодок","pt":"Boys Before Flowers - Português","de":"Boys Over Flowers","tl":"Boys over Flowers / 꽃보다 남자","ja":"花より男子(韓国版)","es":"Niños antes que flores","it":"Boys Over Flowers","sv":"Boys Before Flowers","ar":"فتيان قبل الزهور","th":"รักฉบับใหม่....หัวใจ 4 ดวง","ro":"xcx","sq":"Me Mire Djemte Sesa Lulet","he":"Boys Before Flowers","id":"Boys Before Flowers","ko":"꽃보다 남자","vi":"Boys Over Flowers","sr":"Момци Четири Цвета (преведено)","fr":"Boys Over Flowers","en":"Boys Over Flowers","zh":"花样男子","zt":"花樣男子"},"descriptions":{"el":"Η κορεάτικη διασκευή του Ιαπωνικού μάνγκα Hana Yori Dango. Η ΤζανΝτί είναι ένα απλό κορίτσι,της οποίας η οικογένεια έχει καθαριστήριο ρούχων.  Αφού γλιτώνει έναν μαθητή του σχολείου ΣινΧουα από την αυτοκτονία, της δίδεται υποτροφία και έτσι αρχίζει να πηγαίνει στο σχολείο των F4. Αρχικά τους αποφεύγει αλλά όταν η φίλη της λερώνει κατά λάθος με παγωτό το παππούτσι του αρχηγού των F4 ,αναγκάζεται, για να την υπερασπιστεί να τους κυρήξει τον πόλεμο!","sl":"Jan Di je povprečno dekle, katerega družina si lasti kemično čistilnico, ki se nahaja v bližini prestižne Shin Hwa srednje šole. Potem, ko reši fanta, ki poizkuša skočiti s strehe Shin Hwa srednje šole, Jan Di sprejmejo v šolo in ji ponudijo šporno štipendijo. V šoli, se Jan Di poizkuša izogniti štirim bogatim in razvajenim fantom znanim kot F4, ker se zaveda, kaj se zgodi s tistimi, ki je jim postavijo po robu. Vendar, ko Jan Dijina prijateljica Oh Min Ji po nesreči zapacka čevlje vodje F4 je Jan Di prisiljena napovedati vojno proti vodji F4, Gu Joon Pyoju. Kaj se bo zgodilo, ko se sama zaljubi v enega izmed članov F4 in ko Gu Joon Pyo spozna, da do nje goji posebna čustva? Bo ljubezenski trikotnik zamajal temelje F4 in spremenil njihova življenja za vedno?","ru":"Корейская версия всемирно известной истории Hana Yori Dango. Смотрим с субтитрами на русском языке!","pt":"Jan Di é uma garota normal cuja família é dona de uma lavanderia que fica perto de um luxuoso e famoso colégio: Shin Hwa. Jan Di conhece os quatro mais ricos e mais mimados garotos da escola quando vai entregar a roupa na escola um dia. Esses garotos são c","de":"Die koreanische Verfilmung des Manga \"Hana Yori Dango\" .","tl":"Mga artista:<br>* Koo Hye Sun si Geum Jan Di F4:<br>* Lee Min Ho si Goo Joon Pyo<br>* Kim Hyun Joong si Yoon Ji Hoo<br>* Kim Bum si So Yi Jung<br>* Kim Joon si Song Woo Bin","ja":"キャスト>>クム・シャンディ役：ク・ヘソン[F4]ク・ジュンピョ役：イ・ミンホ、ユン・ジフ役：キム・ヒョンジュン、ソ・イジュン役：キム・ボム、ソン・ウビン役：キム・ジュン","es":"La hija de un tintorero es admitida en una escuela secundaria prestigiosa con una beca y se enfrenta a un grupo de chicos populares conocidos como el F4.","it":"La versione coreana del manga \"Hana Yori Dango\".","ar":"لترجمـــة مسلسل \"فتيان قبل الزهور\" النسخة الكورية من هانا يوري دانغو الياباني ياريت الجميع يساعد لأن المسلسل مطلــوب في عدة مواقــع ومنتديات عربيـــة","th":"ละครเกาหลีที่ดัดแปลงมาจากการ์ตูนญี่ปุ่นเรื่อง Hana Yori Dango จันดี เป็นหญิงสาวทั่วไปที่ครอบครัวเปิดกิจการร้านซักแห้ง จันดีพบกับสี่หนุ่มที่รวยและเอาแต่ใจที่สุดซึ่งเป็นที่รู้จักกันดีในนาม F4 หลังจากที่ช่วยชีวิตชายหนุ่มคนหนึ่งไม่ให้กระโดดลงมาจากหลังคาของโรงเรียน Shinhwa High School เธอก็ได้เข้าโรงเรียนด้วยทุนนักกีฬาว่ายน้ำ จันดีพยายามหลีกเลี่ยงการเผชิญหน้ากับ F4 แต่เมื่อเพื่อนของจันดีทำไอศครีมหกใส่รองเท้าของหัวหน้าแก๊ง F4 โดยบังเอิญ เธอก็ถูกบีบให้ประกาศสงคราม...","ro":"cc","sq":"Versioni Korean i manges Japoneze 'Hana Yori Dango'.","id":"Drama Korea yang diadaptasi dari komik Jepang berjudul Hana Yori Dango. Jan Di adalah gadis yang keluarganya membuka usaha dry cleaning. Jan Di bertemu 4 laki-laki terkaya dan paling brutal yang dikenal dengan F4. Setelah menyelamatkan seorang pria yang akan lompat dari atap Sekolah Tinggi Shinhwa, dia dimasukkan ke sekolah itu dengan beasiswa renang. Jan Di mencoba menghindari masalah dengan F4. Namun, saat teman Jan Di tidak sengaja menjatuhkan es krim ke sepatu ketua F4, perang dimulai...","ko":"사립고에 다니게 된 세탁소집 딸과 부잣집 도련님들의 사랑을 그린 드라마","vi":"Phiên bản Hàn Quốc chuyển thể từ bộ truyện tranh Nhật Bản nổi tiếng Hana Yori Dango. Jan Di xuất thân từ 1 gia đình nghèo làm nghề giặt ủi. Cô gặp nhóm F4 gồm những chàng trai giàu có nhưng hư hỏng nhất trường trung học Shinhwa. Sau khi cứu 1 học sinh nam khỏi nhảy lầu tự tử, cô được nhận vào học tại trường khi nhận được học bổng về bơi lội. Cô tránh đụng độ với nhóm F4. Nhưng khi bạn của Jan Di tình cờ làm rớt kem trúng giầy trưởng nhóm F4, cô buộc phải tuyên chiến...","fr":"La fille d'un nettoyeur est admise à une école prestigieuse grâce à une bourse et doit faire face au cercle de garçons populaires, les F4. ","en":"The daughter of a dry cleaner is admitted to a prestigious high school on a scholarship and confronts a group of popular boys known as the F4.\n\n ","zh":"该剧讲述了专门为韩国富豪家千金和少爷们设立的私立财团高中--神话学院是一所超级白金学院，而被称为F4的四大家族继承人更是神话学院的象征。F4  之首的具俊表被一个跟上流社会格格不入、乐观开朗、倔强顽强的平凡女孩所吸引，展开了一段现代灰姑娘与王子的浪漫爱情故事。","zt":"該劇講述了專門為韓國富豪家千金和少爺們設立的私立財團高中--神話學院是一所超級白金學院，而被稱為F4的四大家族繼承人更是神話學院的象徵。F4 之首的具俊表被一個跟上流社會格格不入、樂觀開朗、倔強頑強的平凡女孩所吸引，展開了一段現代灰姑娘與王子的浪漫愛情故事。"},"images":{"featured":{"url":"http://1.viki.io/carousel/y0hgCd3j1rTi1dGVFIlcKA_boys-over-flowers_1440x475_6_.jpg?x=b","source":"viki"}},"type":"brick","flags":{"licensed":true,"hosted":true},"resource_id":"50c","blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false},"resource":{"id":"50c","type":"series","origin":{"country":"kr","language":"ko"},"created_at":"2008-12-11T12:44:14Z","updated_at":"2015-11-27T11:46:26Z","subscriptions":{"count":231820},"contributors":{"count":2364},"team":{"name":""},"titles":{"zt":"花樣男子","zh":"花样男子","en":"Boys Over Flowers","fr":"Boys Over Flowers","sr":"Момци Четири Цвета (преведено)","vi":"Boys Over Flowers","ko":"꽃보다 남자","id":"Boys Before Flowers","he":"Boys Before Flowers","sq":"Me Mire Djemte Sesa Lulet","ro":"xcx","th":"รักฉบับใหม่....หัวใจ 4 ดวง","ar":"فتيان قبل الزهور","sv":"Boys Before Flowers","it":"Boys Over Flowers","es":"Niños antes que flores","ja":"花より男子(韓国版)","tl":"Boys over Flowers / 꽃보다 남자","de":"Boys Over Flowers","pt":"Boys Before Flowers - Português","ru":"Цветочки после ягодок","ms":"Boys Before Flowers...","sl":"Čedni fantje boljši od rož"},"images":{"poster":{"url":"http://1.viki.io/c/50c/Boys-Over-Flowers_780x436.jpg?x=b","source":"viki"}},"descriptions":{"zh":"该剧讲述了专门为韩国富豪家千金和少爷们设立的私立财团高中--神话学院是一所超级白金学院，而被称为F4的四大家族继承人更是神话学院的象征。F4  之首的具俊表被一个跟上流社会格格不入、乐观开朗、倔强顽强的平凡女孩所吸引，展开了一段现代灰姑娘与王子的浪漫爱情故事。","ko":"사립고에 다니게 된 세탁소집 딸과 부잣집 도련님들의 사랑을 그린 드라마","zt":"該劇講述了專門為韓國富豪家千金和少爺們設立的私立財團高中--神話學院是一所超級白金學院，而被稱為F4的四大家族繼承人更是神話學院的象徵。F4 之首的具俊表被一個跟上流社會格格不入、樂觀開朗、倔強頑強的平凡女孩所吸引，展開了一段現代灰姑娘與王子的浪漫愛情故事。","en":"“Boys Over Flowers” is one of the biggest Korean drama hits of our time, sweeping ratings and awards across Asia in 2009 and 2010. This Korean take on the popular Japanese manga of the same name tackles complex issues involving outcasts, socio-economic disparity, family, love and friendship. Jan Di is an average girl whose family owns a dry cleaning store located near the luxurious and well-known Shin Hwa High School. After saving a boy from jumping off the roof of Shin Hwa High School, Jan Di is admitted into the school on a swimming scholarship. At school, Jan Di tries to avoid confrontation with the four richest and most spoiled boys known as the F4, because she knows what happens to those that stand up against them. However, when Jan Di's friend, Oh Min Ji, accidentally gets ice cream on the F4 leader’s shoes, she is forced to declare war on the leader of the F4, Goo Joon Pyo. What will happen, though, when she falls in love with someone from the F4 and Goo Joon Pyo starts developing feelings for her, too? Will the love triangle disrupt the F4 and change their lives forever? Get ready for addictive drama, romance and comedy at it best!","es":"\"Niños antes que flores\" es uno de los más grandes éxitos de dramas coreanos de nuestro tiempo, que arrazó con las calificaciones y los premios a través de toda Asia en el 2009 y 2010. Este drama Coreano basado en el famoso manga japonés con el mismo nombre, cubre cuestiones complejas incluyendo rechazos por la sociedad, disparidad socio-económica, la familia, el amor y la amistad. Jan Di es una chica común y corriente cuya familia es propietaria de una lavandería situada cerca de la conocida y lujosa Escuela Secundaria Shin Hwa. Después de salvar a un chico que estaba por saltar desde el techo de la presstigiosa escuela Shin Hwa, Jan Di es admitida en la escuela con una beca de natación. En la escuela, Jan Di intenta evitar confrontarse con los cuatro chicos más ricos y mimados conocido como el F4, porque sabe lo que pasa con los que se destacan en contra de ellos. Sin embargo, cuando su amiga Oh Min Ji, accidentalmente vierte helado en los zapatos del líder del F4, se ve obligada a declarar la guerra a el líder, Goo Joon Pyo. ¿Qué sucederá, cuando ella se enamora de uno de los miembros del F4 y Goo Joon Pyo comienza a desarrollar sentimientos hacia ella también? ¿El triángulo amoroso separará al F4 y cambiará sus vidas para siempre? ¡Prepárate para este drama adictivo, el romance y la comedia de la mejor forma!","fr":"La version coréenne du manga \"Hana Yori Dango\". Boys over flowers est l'un des dramas qui ont connus un immense succès de nos temps, s'emparant des classements et des prix dans toute l'asie en 2009 et 2010. Jan Di est une fille de classe moyenne, sa famille est propriétaire d'une blanchisserie près du groupe d'écoles luxueux et réputé Shin Hwa. Après avoir sauvé l'un des étudiants de Shin Hwa qui s'apprêtait  sauter du haut du bâtiment, Jan Di est admise dans cet extravagant lycée avec une bourse de natation. Dans son nouveau lycée, Jan Di essaie d'éviter les confrontations avec les quatre étudiants les plus riches et gâtés également appelés: Les F4, puisque'elle sait exactement ce qui arrive à celui qui se met sur leur chemin. Cependant quand la nouvelle amie de Jan Di, Oh Min Ji salie accidentellement les chaussures du meneur avec de la glace, elle se retrouve obligée de déclarer la guerre à celui-ci, Goo Joon Pyo. Que va-t-il arrivé quand elle tombera amoureuse de l'un des F4 et quand Joon Pyo va commencer à avoir des sentiments pour elle ? Le triangle amoureux va-t-il perturber et changer la vie des F4 à jamais ? Préparez-vous à regarder l'une des meilleures histoires de romance et de comédie accrochante. ","th":"ละครเกาหลีที่ดัดแปลงมาจากการ์ตูนญี่ปุ่นเรื่อง Hana Yori Dango จันดี เป็นหญิงสาวทั่วไปที่ครอบครัวเปิดกิจการร้านซักแห้ง จันดีพบกับสี่หนุ่มที่รวยและเอาแต่ใจที่สุดซึ่งเป็นที่รู้จักกันดีในนาม F4 หลังจากที่ช่วยชีวิตชายหนุ่มคนหนึ่งไม่ให้กระโดดลงมาจากหลังคาของโรงเรียน Shinhwa High School เธอก็ได้เข้าโรงเรียนด้วยทุนนักกีฬาว่ายน้ำ จันดีพยายามหลีกเลี่ยงการเผชิญหน้ากับ F4 แต่เมื่อเพื่อนของจันดีทำไอศครีมหกใส่รองเท้าของหัวหน้าแก๊ง F4 โดยบังเอิญ เธอก็ถูกบีบให้ประกาศสงคราม...","vi":"Phiên bản Hàn Quốc chuyển thể từ bộ truyện tranh Nhật Bản nổi tiếng Hana Yori Dango. Jan Di xuất thân từ 1 gia đình nghèo làm nghề giặt ủi. Cô gặp nhóm F4 gồm những chàng trai giàu có nhưng hư hỏng nhất trường trung học Shinhwa. Sau khi cứu 1 học sinh nam khỏi nhảy lầu tự tử, cô được nhận vào học tại trường khi nhận được học bổng về bơi lội. Cô tránh đụng độ với nhóm F4. Nhưng khi bạn của Jan Di tình cờ làm rớt kem trúng giầy trưởng nhóm F4, cô buộc phải tuyên chiến...","pt":"Jan Di é uma garota normal cuja família é dona de uma lavanderia que fica perto de um luxuoso e famoso colégio: Shin Hwa. Jan Di conhece os quatro mais ricos e mais mimados garotos da escola quando vai entregar a roupa na escola um dia. Esses garotos são c","sq":"Versioni Korean i manges Japoneze 'Hana Yori Dango'.","ro":"cc","ja":"キャスト>>クム・シャンディ役：ク・ヘソン[F4]ク・ジュンピョ役：イ・ミンホ、ユン・ジフ役：キム・ヒョンジュン、ソ・イジュン役：キム・ボム、ソン・ウビン役：キム・ジュン","ar":"لترجمـــة مسلسل \"فتيان قبل الزهور\" النسخة الكورية من هانا يوري دانغو الياباني ياريت الجميع يساعد لأن المسلسل مطلــوب في عدة مواقــع ومنتديات عربيـــة","id":"Drama Korea yang diadaptasi dari komik Jepang berjudul Hana Yori Dango. Jan Di adalah gadis yang keluarganya membuka usaha dry cleaning. Jan Di bertemu 4 laki-laki terkaya dan paling brutal yang dikenal dengan F4. Setelah menyelamatkan seorang pria yang akan lompat dari atap Sekolah Tinggi Shinhwa, dia dimasukkan ke sekolah itu dengan beasiswa renang. Jan Di mencoba menghindari masalah dengan F4. Namun, saat teman Jan Di tidak sengaja menjatuhkan es krim ke sepatu ketua F4, perang dimulai...","ru":"Корейская версия всемирно известной истории Hana Yori Dango. Смотрим с субтитрами на русском языке!","sl":"Jan Di je povprečno dekle, katerega družina si lasti kemično čistilnico, ki se nahaja v bližini prestižne Shin Hwa srednje šole. Potem, ko reši fanta, ki poizkuša skočiti s strehe Shin Hwa srednje šole, Jan Di sprejmejo v šolo in ji ponudijo šporno štipendijo. V šoli, se Jan Di poizkuša izogniti štirim bogatim in razvajenim fantom znanim kot F4, ker se zaveda, kaj se zgodi s tistimi, ki je jim postavijo po robu. Vendar, ko Jan Dijina prijateljica Oh Min Ji po nesreči zapacka čevlje vodje F4 je Jan Di prisiljena napovedati vojno proti vodji F4, Gu Joon Pyoju. Kaj se bo zgodilo, ko se sama zaljubi v enega izmed članov F4 in ko Gu Joon Pyo spozna, da do nje goji posebna čustva? Bo ljubezenski trikotnik zamajal temelje F4 in spremenil njihova življenja za vedno?","el":"Η κορεάτικη διασκευή του Ιαπωνικού μάνγκα Hana Yori Dango. Η ΤζανΝτί είναι ένα απλό κορίτσι,της οποίας η οικογένεια έχει καθαριστήριο ρούχων.  Αφού γλιτώνει έναν μαθητή του σχολείου ΣινΧουα από την αυτοκτονία, της δίδεται υποτροφία και έτσι αρχίζει να πηγαίνει στο σχολείο των F4. Αρχικά τους αποφεύγει αλλά όταν η φίλη της λερώνει κατά λάθος με παγωτό το παππούτσι του αρχηγού των F4 ,αναγκάζεται, για να την υπερασπιστεί να τους κυρήξει τον πόλεμο!","de":"Die koreanische Verfilmung des Manga \"Hana Yori Dango\" .","tl":"Mga artista:<br>* Koo Hye Sun si Geum Jan Di F4:<br>* Lee Min Ho si Goo Joon Pyo<br>* Kim Hyun Joong si Yoon Ji Hoo<br>* Kim Bum si So Yi Jung<br>* Kim Joon si Song Woo Bin","it":"La versione coreana del manga \"Hana Yori Dango\"."},"genres":["18g","23g","6g","9g"],"subtitle_completions":{"aa":100,"af":0,"ak":0,"ar":100,"az":100,"be":0,"bg":89,"bn":87,"ca":79,"cs":98,"cy":0,"da":100,"de":99,"el":100,"en":100,"eo":0,"es":100,"et":100,"fa":91,"fi":100,"fo":0,"fr":100,"gl":95,"hat":0,"he":100,"hi":100,"hm":0,"hr":99,"hu":100,"id":100,"it":100,"ja":99,"jv":0,"ka":100,"ko":84,"ku":0,"lt":100,"lv":94,"mk":0,"ml":0,"mn":83,"mr":0,"ms":100,"mu":0,"my":0,"ne":0,"nl":92,"no":94,"pl":100,"ps":0,"pt":100,"ro":100,"ru":99,"sk":100,"sl":100,"sq":85,"sr":100,"sv":100,"ta":100,"te":0,"th":100,"tl":100,"to":0,"tr":99,"ur":51,"uz":77,"vi":100,"zh":78,"zt":100},"managers":[{"id":"3521u","username":"Beccah","images":{"avatar":{"url":"http://0.viki.io/u/3521/dccf9159b1cf1f978893ba928d8a28988d6d3f7e.jpg"}},"url":{"web":"http://www.viki.com/users/Beccah","api":"http://api.viki.io/v4/users/3521u.json"}}],"url":{"web":"http://www.viki.com/tv/50c-boys-over-flowers","api":"http://api.viki.io/v4/series/50c.json","fb":"http://www.facebook.com/pages/Boys-Over-Flowers/157168534294584"},"flags":{"licensed":true,"hosted":true,"state":"normal","adult":false,"on_air":false},"rating":"PG-13","review_stats":{"average_rating":9.41,"count":1476},"episodes":{"count":25,"url":{"api":"http://api.viki.io/v4/series/50c/episodes.json"}},"clips":{"count":44,"url":{"api":"http://api.viki.io/v4/series/50c/clips.json"}},"trailers":{"count":1,"url":{"api":"http://api.viki.io/v4/series/50c/trailers.json"}},"titles_aka":{"zt":[""],"zh":[""],"en":["BBF","BOF","Boys Before Flowers"],"ko":["꽃남"]},"titles_phonetic":{"en":"kkoc bo da nam ja"},"day_of_week":[],"distributors":[{"type":"broadcaster","name":"KBS2","from":"2009-01-05","to":"2009-03-31"}],"watch_now":{"id":"44699v","type":"episode","url":{"web":"http://www.viki.com/videos/44699v-boys-over-flowers-episode-1","api":"http://api.viki.io/v4/videos/44699v.json"},"episode":1},"blocked":false,"blocking":{"geo":false,"paywall":false,"upcoming":false}}}]}